Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: Select Color#green|00ff00 #red|ff0000 #purple|8726ac #yellow|fff90f
nn_no: Velg#green|00ff00 #red|ff0000 #purple|8726ac #yellow|fff90f
ru_ru: Выберите цвет#зеленый|00ff00 #красный|ff0000 #пурпурный|8726ac #желтый|fff90f
uk: Виберіть колір Колір#зелений|00ff00 #червоний|ff0000 #пурпуровий|8726ac #жовтий|fff90f

source: Two # (<code>##</code>) in a row will force a new line! This helps to better structure your check box group.
it_it: Le due # (<code>##</code>) creano un ritorno a capo di una nuova linea! Tutto questo per ottenere una migliore struttura del gruppo delle caselle di selezione.
nn_no: To # (<code> # # </ code>) i en rad, vil tvinge frem en ny linje! Dette bidrar til å bedre struktur sjekken boksen gruppen.
ru_ru: Два символа # подряд (<code>##</code>) делают перевод на новую строку! Это поможет сгрупировать флажки так, как вам нужно.
uk: Два # (<code>##</code>) в рядку створять переніс! Це зроблено для того щоб краще структурувати вашу групу чекбоксів.

source: Similar to <strong>multi-select boxes</strong> (see above), <strong>Check box groups</strong> allow you to deploy several check boxes (with their labels and corresponding values) that form one logical field. The result submitted via the form email is a single line including all checked options.
it_it: Simile alle <strong>caselle di selezione multipla</strong> (vedi sopra), il <strong>Gruppo di caselle di selezione</strong> ti permette di proporre un modulo contenente alcune caselle di selezione (con nome e valore corrispondente). L'esito della scelta ti verrà inviato via email disposto su di una singola linea.
nn_no: I likhet med <strong> multi-velg bokser </ strong> (se ovenfor), <strong> Kryss av grupper </ strong> lar deg ta i bruk flere boksene (med sine etiketter og tilhørende verdier) som danner en logisk felt. Resultatet sendes inn via skjemaet e-post er en eneste linje med alle sjekket alternativer.
ru_ru: Так же как и в случае с <strong>множественным выбором (multi-select)</strong> (см. выше), можно объединить несколько флажков (с названиями флажков и их значениями) в одну логическую группу. Отмеченные отправителем флажки из одной группы будут сгруппированы в одну строку в отправленном письме.
uk: Подібно до <strong>мульти селект-боксів</strong> (дивіться вище), <strong>Групи чекбоксів</strong> дозволяють вам встановити кілька чекбоксів (зі своїми мітками та відповідними значеннями), які сформують одне логічне поле. Результатом, відправленим поштою, буде одна стрічка, що включатиме всі відмічені опції.

source: If no explicit <strong>value</strong> (text after the pipe symbol '%1$s') is specified, the provided check box label is both label &amp; submitted value.
it_it: Se non verrà spuntato nessun <strong>valore</strong> (il testo dopo il simbolo '%1$s'), il valore di ritorno sarà il titolo.
nn_no: Hvis ingen eksplisitt <strong> verdi </ strong> (tekst etter pipe symbol '%1$s') er spesifisert, er den medfølgende boksen label både label og presentert verdi.
ru_ru: Если не указано <strong>значение</strong> (текст после символа '%1$s'), то название флажка является одновременно и его значением.
uk: Якщо не вказано кінцеве <strong>значення</strong> (текст після символу '%1$s'), вказана мітка чекбокса буде і міткою і відправленим значенням.

source: None of the check boxes within a group can be made "Required".
it_it: Nessuno dei valori delle caselle di selezione che appartengono al gruppo dovrà essere "Richiesto".
nn_no: Ingen av alternativene i en gruppe kan gjøres "Nødvendig ".
ru_ru: Если флажки в группе, то ни один из них нельзя пометить как "обязательный".
uk: Ні один з чекбоксів в групі не може бути "Обов'язковим".

source: CC: option for visitors
it_it: CC: opzione Copia Carbone
nn_no: CC: alternativ for besøkende
ru_ru: СС: копия на email
uk: CC: опція для відвідувачів

source: #please cc: me
it_it: #CC me please
nn_no: # vennligst cc: meg
ru_ru: # выслать мне копию
uk: #please cc: я

source: If the visitor chooses to be CC'ed, <strong>no</strong> additional auto confirmation email (<a href="%s" %s>if configured</a>) is sent out!
it_it: Se l'utente scegliesse di ricevere una CC, <strong>nessun</strong> messaggio automatico di conferma (<a href="%s" %s>se previsto</a>) sarà inviato!
nn_no: Dersom den besøkende velger å være CC'ed, <strong> ingen </ strong> ekstra auto bekreftelse på e-post (<a href="%s" %s> hvis konfigurert </ a>) er sendt ut!
ru_ru: Если отправитель ставит галочку в «CC: копия на email», то ему НЕ высылается автоматическое уведомление (см. <a href="%s" %s>в настройках</a>).
uk: Якщо відвідчувач вибере CC, <strong>не</strong> буде надіслано додаткового листа з автоматичним підтвердженням (<a href="%s" %s>якщо це налаштовано</a>)!

source: Please also see <em>check boxes</em> above.
it_it: Leggi anche la sezione <em>caselle di verifica</em> qui sopra.
nn_no: Se også <em> boksene </ em> ovenfor.
ru_ru: Смотрите также <em>флажки (check boxes)</em>.
uk: Будь-ласка, дивіться також <em>чекбокси</em> вище.

source: Multiple form mail recipients
it_it: Invio a destinatari multipli
nn_no: Flere form postmottakerne
ru_ru: Несколько получателей
uk: Мульти-отримувачі листа форми

source: field name %1$s Name1 | email address(es) %1$s Name2 | email address(es)%1$s Name3...
it_it: nome del campo %1$s Name1 | email address(es) %1$s Name2 | email address(es)%1$s Name3...
nn_no: feltnavn%1$s Name1 | email address(es) %1$s Name2 | email address(es)%1$s Name3...
ru_ru: название поля %1$s Имя1 | email адрес(а) %1$s Имя2 | email адрес(а) %1$s Имя3...
uk: назва поля %1$s Назва1 | email адреса(и) %1$s %1$s Назва2 | email адреса(и)%1$s Назва3...

source: Adding the above field to a form, disables the form's specific admin email address setting.
it_it: L'aggiungere al modulo il campo qui sopra farà sì che le impostazioni specifiche per l'indirizzo email dell'amministratore vengano disattivate.
nn_no: Legge over feltet i et skjema, deaktiverer skjemaet spesifikke admin e-postadresse innstilling.
ru_ru: Если вы добавляете такое поле в форму, то письма будут отсылаться на указанные адреса, а не на email администратора, указанный в настройках cforms.
uk: Добавлення цього поля у форму відключить специфічне налаштування e-mail адреси адміністратора.

source: Hidden input fields
it_it: Campi nascosti
nn_no: Skjulte input felt
ru_ru: Скрытые поля
uk: Приховані поля вводу

source: field name %1$s default value
it_it: nome del campo %1$s valore predefinito
nn_no: feltnavn%1$s standardverdi
ru_ru: название поля %1$s формат
uk: назва поля %1$s значення по-замовчуванню

source: Hidden fields can contain fixed/preset values or <strong>{variables}</strong> which reference custom fields of posts or pages.
it_it: I campi nascosti possono contenere dei valori fissi/preimpostati oppure <strong>{variabili}</strong> e fanno riferimento ai campi personalizzati dei post e delle pagine.
nn_no: Skjult felt kan inneholde faste / forhåndsinnstilte verdier eller <strong> {variabler} </ strong> som refererer til egendefinerte felt av poster eller sider.
ru_ru: Скрытые поля могут содержать фиксированные/предустановленные значения или <strong>{переменные}</strong>,<br /> которые содержатся в произвольных полях (custom fields) записи (Post) или страницы (Page).
uk: Приховані поля можуть мати фіксовані/визначені значення чи <strong>{змінні}</strong>, які відповідають відповідним полям записів чи сторінок.

source: Visitor verification (Q&amp;A)
it_it: Verifica anti-spam (D&amp;R)
nn_no: Visitor verifisering(Q&amp;A)
ru_ru: Защита от спама (вопрос-ответ)
uk: Перевірка відвідувача (З і А)

source: No <code>field name</code> required, the field has no configurable label per se, as it is determined at run-time from the list of <strong>Question &amp; Answers</strong> provided <a href="%s" %s>here</a>.
it_it: Non é necessario inserire un <code>nome del campo</code> né configurare delle etichette. Per le impostazioni, vai alla sezione <strong>Domande &amp; Risposte</strong> disponibile <a href="%s" %s>qui</a>.
nn_no: Ingen <code> feltnavn </ code> nødvendig, har feltet ingen konfigurerbare etikett per se, som det er bestemt ved kjøring fra listen over <strong> Spørsmål og svar </ strong> ga <a href = "% s "% s> her </ a>.
ru_ru: Тут не требуется <code>название поля</code>, т.к. список <strong>вопросов и ответов</strong> берется <a href="%s" %s>отсюда</a>.
uk: <code>Назва поля</code> необов'язкова, поле саме по собі не має мітки, яку можна змінювати, тому що воно визначене при запуску зі списку <strong>Запитання та Відповіді</strong> вказаних <a href="%s" %s>тут</a>.

source: It makes sense to encapsulate this field inside a FIELDSET, to do that simply add a <code>New Fieldset</code> field before this one.
it_it: E' di grande utilità il separare questo campo incapsulandolo dentro un altro CAMPO. L'operazione é semplice: aggiungi un <code>Nuovo campo</code> prima di questo.
nn_no: Det eh fornuftig å. kapsle dette feltet i en FIELDSET, å gjøre Det nakne Legge no <code> New FIELDSET </ code>-feltet Før This.
ru_ru: Имеет смысл включить это поле в отдельную группу( fieldset) чтобы было понятно, что это защита от спама — просто добавьте при создании формы поле <code>новая группа (fieldset)</code> перед этим полем.
uk: Буде доречно обмежити це поле всередині філдсету, щоб зробити це перед цим просто добавте поле <code>Новий філдсет</code>.

source: <strong>PLEASE NOTE</strong> that by default the captcha and visitor verification (Q&amp;A) field are <strong>not</strong> shown for logged in users! This can be changed under Global Settings.
it_it: <strong>TI RICORDO</strong> che, come funzione predefinita, il captcha ed il campo per la verifica utente (D&R) <strong>non</strong> sono visibili per gli utenti collegati! Questa impostazione potrà essere modificata nella sezione dedicata alle impostazioni generali.
nn_no: <strong> MERK </ strong> som standard i captcha og besøkende verifikasjon (Q & A) felt <strong> ikke </ strong> vises for påloggede brukere! Dette kan endres under globale innstillinger.
ru_ru: <strong>ЗАМЕТЬТЕ</strong>, что по умолчанию captcha (картинка-защита от спама) и Q&A (вопрос-ответ) <strong>НЕ</strong> показываются для вошедших (залогиненных) пользователей! Это может быть изменено в общих настройках.
uk: <strong>Будь-ласка, майте на увазі</strong>, що по-замовчуванню поля капчі та перевірки відвідувача (З та В) <strong>не</strong> показуються для залогінених користувачів! Але це можна змінити в загальних налаштуваннях.

source: Captcha
ru_ru: Защита от спама: картинка (Captcha)
uk: Капча

source: field name
it_it: nome del campo
nn_no: feltnavn
ru_ru: название поля
uk: назва поля

source: Enter code
it_it: Inserisci il codice
nn_no: Tast inn koden
ru_ru: введите код
uk: Введіть код

source: Spam Protection|title:We don't like spam bots|err:Please enter the CAPTCHA code correctly! If text is unreadable, try reloading.
it_it: Protezione Spam|titolo:Non ci piace lo spam|errore:Inserisci correttamente il codice del CAPTCHA! Se il testo non fosse leggibile, prova a ricaricare la pagina.
nn_no: Spam Beskyttelse | title: Vi liker ikke spam roboter | err: Fyll inn CAPTCHA koden riktig! Hvis teksten er uleselig, prøve å laste
ru_ru: Защита от спама|title:Мы не любим спам ботов|err:введите код с картинки! Если не можете распознать текст, попробуйте перезагрузить картинку.
uk: Захист від спаму|title:Ми не любимо роботів|err:Будь-ласка, введіть вірний код Капчі! Якщо текст нечитабельний, спробуйте інший.

source: Alternatively or in addition to the above <strong>Visitor verification</strong> feature, you can have the visitor provide a captcha response.
it_it: In alternativa o aggiunta alla funzione di <strong>Verifica utente</strong> qui sopra, puoi anche richiedere che sia verificato il codice del captcha.
nn_no: Alternativt eller i tillegg til de ovennevnte <strong> Visitor verifisering </ strong>-funksjonen, kan du ha den besøkende gir en captcha respons.
ru_ru: Вместо или в дополнение к защите от спама <strong>«вопрос-ответ»</strong>, можно использовать картинку( captcha).
uk: Альтернативно або на додаток до функції <strong>Перевірки відвідувача</strong> ви можете долучити капчу.

source: Attachments / File Upload Box
it_it: Allegati / Casella di file upload
nn_no: Vedlegg / File Upload Box
ru_ru: Вложения/загрузка файла
uk: Вкладення / Форма відправлення файлу

source: form label
it_it: etichetta del modulo
nn_no: form etikett
ru_ru: название поля
uk: мітка форми

source: Please select a file
it_it: Seleziona un file
nn_no: Velg en fil
ru_ru: Выберите файл
uk: будь-ласка виберіть файл

source: Please double-check the <a href="%s" %s>Global Settings</a> for proper configuration of the <code>File Upload</code> functionality (allowed extensions, file size etc.).
it_it: Verifica con attenzione le <a href="%s" %s>Impostazioni generali</a> per una corretta configurazione delle funzionalità del <code>File Upload</code> (estensioni permesse, dimensione del file, ecc.).
nn_no: Vennligst dobbeltsjekk at <a href="%s" %s> Globale innstillinger </ a> for riktig konfigurasjon av <code> File Upload </ code> funksjonalitet (tillatt extensions, filstørrelse etc.).
ru_ru: Не забудьте перепроверить <a href="%s" %s>общие настройки</a> для <code>загрузки файлов</code> (разрешенные расширения файлов, максимальный размер и т.п.).
uk: Будь-ласка, добре перевірте <a href="%s" %s>Загальні налаштування</a> на рахунок вірної конфігурації функціональності <code>Відправлення файлу</code> (дозволені розширення, розмір файлу і т.і.).

source: Please enable <a href="%s" %s>Database Input Tracking</a> on the Global Settings page to ensure a unique upload ID per attachment and to avoid accidentally overwriting an attachment.
it_it: Attiva l'<a href="%s" %s>archiviazione dei dati</a> nella pagina delle Impostazioni generali assicurandoti che ogni allegato abbia una propria ID per l'upload in modo tale da potere evitare una sovrascrittura accidentale.
nn_no: Du må aktivere <a href="%s" %s> Database Input Tracking </ a> på den globale innstillinger for å sikre en unik laste opp ID per feste, og for å unngå uhell overskrive et vedlegg.
ru_ru: Включите <a href="%s" %s>отслеживание</a> в общих настройках, чтобы у каждого прикрепленного файла был уникальный ID и файлы с одинаковыми названиями не перезаписывались.
uk: Будь-ласка, активуйте <a href="%s" %s>Database Input Tracking</a> на сторінці Загальні Налаштування, щоб забезпечити унікальний номер для кожного вкладення і тим самим уникнути випадкових перезаписів вкладення.

source: Tell a Friend input fields
it_it: Dillo-a-un-Amico
nn_no: Tips en venn inntastingsfelter
ru_ru: T-A-F «рассказать другу»
uk: Поля вводу функції Розповісти Другу

source: Format:<br />of all 4 fields
it_it: Formato:<br />dei 4 campi
nn_no: Format: <br /> av alle 4 felt
ru_ru: Формат:<br />для всех 4-х полей
uk: Формат:<br />всіх 4 полів

source: field name %1$s default value %1$s <a href="#regexp">regular expression</a>
it_it: nome del campo %1$s valore predefinito %1$s <a href="#regexp">espressione regolare</a>
nn_no: eltnavn%1$s standardverdien%1$s <a href="#regexp"> vanlig uttrykk </ a>
ru_ru: название поля %1$s значение по умолчанию %1$s <a href="#regexp">регулярные выражения</a>
uk: назва поля %1$s значення по замовчуванню %1$s <a href="#regexp">регулярний вираз</a>

source: Fields:
it_it: Campi:
nn_no: Felt:
ru_ru: Поля:
uk: Поля:

source: T-A-F * Your Name
it_it: D-a-u-A * Il tuo nome
nn_no: T-A-F * Ditt navn
ru_ru: T-A-F * Ваше имя
uk: Р-Д * Ваше Ім'я

source: T-A-F * Your Email <em>(make sure it's checked 'Email')</em>
it_it: D-a-u-A * La tua email <em>(accertati che l'opzione 'Email' sia spuntata)</em>
nn_no: TAF * Din e <em> (sørg for at den er kontrollert av E ') </ em>
ru_ru: T-A-F * Ваш Email <em>(убедитесь что отмечено 'Email')</em>
uk: Р-Д * Ваш email <em>(перевірте що це відмічений 'Email')</em>

source: T-A-F * Friend's Name
it_it: D-a-u-A* Il nome del tuo amico
nn_no: T-A-F * Din venns navn
ru_ru: T-A-F * имя друга
uk: Р-Д * Ім'я друга

source: T-A-F * Friend's Email <em>(make sure it's checked 'Email')</em>
it_it: D-a-u-A * La email del tuo amico <em>(accertati che l'opzione 'Email' sia spuntata)</em>
nn_no: TAF * venns e-postadresse <em> (sørg for at den er kontrollert av E ') </ em>
ru_ru: T-A-F * Email друга <em>(убедитесь что отмечено 'Email')</em>
uk: Р-Д * Email друга <em>(перевірте що це відмічений 'Email')</em>

source: To get it working:
it_it: Come funziona:
nn_no: For å få det fungerer:
ru_ru: <strong>Чтобы заработало:</strong>
uk: Щоб це запрацювало:

source: The <a href="%s" %s>Tell A Friend feature</a> needs to be <strong>enabled for the respective form</strong> (<em>check if it's the right one!</em>), otherwise you won't see the above input fields in the [<em>Field Type</em>] select box.
it_it: La funzione <a href="%s" %s>Dillo-a-un-Amico</a> deve essere <strong>attivata per il rispettivo modulo</strong> (<em>verifica che sia quello giusto!</em>) diversamente, non potrai vedere i campi di cui sopra [<em>Tipo di campo</em>] nella casella selezionata.
nn_no: Den <a href="%s" %s> Tips en venn funksjon </ a> må være <strong> aktivert for respektive skjemaet </ strong> (<em> sjekke om det er den rette! </ em>), ellers vil du ikke se ovenfor input feltene i [<em> Field Type </ em>] velger boks.
ru_ru: Опция <a href="%s" %s>«рассказать-другу»</a> должна быть включена, иначе этих полей при создании/редактировании формы не будет.
uk: <a href="%s" %s>Функція Розповісти другу</a> повинна бути <strong>активована для відповідної форми</strong> (<em>відмітьте якщо це саме вона!</em>), інакше вище ви не побачите поля вводу у селектбоксі [<em>Тип Поля</em>].

source: The <a href="%s" %s>auto confirmation</a> message will be used as a <strong>message template</strong> and needs to be defined. See example below.
it_it: Il messaggio automatico di <a href="%s" %s>conferma</a> sarà utilizzato come <strong>modello</strong> e può essere modificato. Vedi l'esempio qui sotto.
nn_no: Den <a href="%s" %s> auto bekreftelse </ a> meldingen vil bli brukt som en <strong> melding mal </ strong> og må defineres. Se eksempel nedenfor.
ru_ru: Шаблон для <a href="%s" %s>автоматического уведомления о доставке письма</a> будет использовано как <strong>шаблон письма</strong>. Смотрите пример ниже.
uk: Повідомлення <a href="%s" %s>автоматичного підтвердження</a> буде використане як <strong>повідомлення шаблону</strong> і його потрібно вказати. Дивіться приклад внизу.

source: There are <a href="%s" %s>three additional</a>, <em>predefined variables</em> that can be used in the <a href="%s" %s>message template</a>.
it_it: Sono disponibili <a href="%s" %s>tre variabili</a>, <em>predefinite</em> che possono essere utilizzate per il <a href="%s" %s>template del messaggio</a>.
nn_no: Det er <a href="%s" %s> tre ekstra </ a>, <em> forhåndsdefinerte variabler </ em> som kan brukes i <a href="%s" %s> meldingsmal </ a>.ListenRead phonetically
ru_ru: Есть <a href="%s" %s>3 дополнительных</a> <em>предустановленных переменных</em>, которые можно использовать в <a href="%s" %s>шаблоне письма</a>.
uk: Є <a href="%s" %s>три додаткові</a>, <em>визначені змінні</em>, які можна використовувати у <a href="%s" %s>шаблоні повідомлення</a>.

source: <strong>Add the form</strong> to your post/page php templates (see deployment options further below).
it_it: <strong>Aggiungere il modulo</strong> al tuo template delle pagine/post (vedi qui sotto).
nn_no: <strong> Legg form </ strong> for å legge inn / side php maler (se alternativer for distribusjon nærmere nedenfor).
ru_ru: Можно <strong>добавить форму</strong> в php шаблон поста/страницы (см. пример ниже).
uk: <strong>Добавте форму</strong> до вашого php шаблону запису чи сторінки (внизу дивіться опцію налаштування).

source: Tell-A-Friend <strong>enable your posts/pages</strong> by checking the T-A-F field in the WP post (page) editor.
it_it: Dillo-a-un-Amico può essere utilizzato nell'editor di WP selezionando il campo D-a-u-A nel <strong>post/pagina</strong>.
nn_no: Tips-en-venn <strong> aktivere dine egne innlegg / sider </ strong> ved å sjekke TAF-feltet i WP post (side) editor.
ru_ru: При написании/редактировании поста/страницы появится дополнительный блок «рассказать-другу» с флажком «включить».
uk: Розповісти другу <strong>активуйте ваші записи/сторінки</strong> відмітивши поле Р-Д у запису (сторінці) редактора сторінки (запису) WP.

source: Here is an example of how to setup the TXT part of the <a href="%s" %s>auto confirmation message</a> as a Tell-A-friend template:
it_it: Ecco un esempio su come impostare il formato TESTO di un <a href="%s" %s>messaggio di conferma automatico</a> per il template di Dillo-a-un-Amico:
nn_no: Her er et eksempel på hvordan du setter opp TXT del av <a href="%s" %s> auto bekreftelse </ a> som et Tell-A-venn mal:
ru_ru: Пример текстовой части (plain text) <a href="%s" %s>автоматического уведомления</a> для шаблона письма «рассказать другу»:
uk: Це приклад налаштування TXT частини <a href="%s" %s>повідомлення про підтвердження</a> як шаблона Розповісти-Другу:

source: Hello {Friend's Name}
it_it: Ciao {Friend's Name}
nn_no: Hei {Din venns Name}
ru_ru: Привет, {Friend's Name}
uk: Привіт {Ім'я друга}

source: {Your Name} left you this message:
it_it: {Your Name} inserisci il messaggio:
nn_no: {Ditt navn} venstre du denne meldingen:
ru_ru: пишет вам {Ваше имя}:
uk: {Your name} відправив вам це повідомлення:

source: The message was sent in reference to
it_it: Il messaggio é stato inviato in riferimento a
nn_no: Meldingen ble sendt i referanse til
ru_ru: Вам рекомендуют обратить внимание:
uk: Повідомлення надіслано у відповідності з

source: This email is sent, as a courtesy of website.com, located at http://website.com. The person who sent this email to you, {Your Name}, gave an email address of {Your Email}. {Your Name} logged into website.com from IP {IP}, and sent the email at {Time}.
it_it: Questa email é stata inviata dal sito http://website.com. da parte di {Your Name}, con l'indirizzo email {Your Emai}. {Your Name} si é connesso con IP {IP} ed inviato la email alle {Time}.
nn_no: Denne e-posten er sendt som en tjeneste av website.com, ligger på http://website.com. Personen som sendte denne e-posten til deg, {Ditt navn}, ga en e-postadresse på {Din E-post}. {Ditt navn} logget inn website.com fra IP {IP}, og sendte e-post på {Time}.
ru_ru: Это письмо послано с сайта http://website.com. Письмо отправил(а) {Ваше имя}, его(ее) эл. адрес {Ваш Email} и {IP}, дата отправки {Time}.
uk: Цього листа надіслано з сайту website.com, розміщеного за адресою http://website.com. Людина, яка надіслал вам цього листа, {Your Name}, дала адресу {Your Email}. {Your Name} заходив на сайт website.com з IP {IP}, і надіслав листа о {Time}.

source: In addition to the above TXT message you can, of course, add an HTML counterpart.
it_it: In aggiunta al messaggio in formato di TESTO qui sopra, potrai anche inserire una parte in HTML.
nn_no: I tillegg til ovennevnte TXT meldingen kan du selvfølgelig legge til et HTML motstykke.
ru_ru: В дополнение или вместо простого текста можно также использовать HTML.
uk: На додаток до TXT повідомлення ви, звичайно, можете добавити ще й HTML дублікат.

source: Recommended Implementation Options:
it_it: Implementazioni raccomandate:
nn_no: Anbefalt Gjennomføring alternativer:
ru_ru: Рекомендуемые варианты:
uk: Рекомендовані опції для реалізації:
