Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: (# characters) : spacing between labels &amp; data, for plain txt version only
it_it: (n.ro caratteri) : spazio tra etichette &amp; dati, solo per versione TESTO
nn_no: (# tegn): mellomrom mellom etikettene og data, for vanlig txt-versjon
ru_ru: (# пробелов) : растояние между названиями полей и введенными данными, эта настройка только для текстовой версии письма.
uk: (# символів) : проміжок між мітками і даними, тільки для текстової версії

source: Enable HTML
it_it: Abilita HTML
nn_no: Aktiver HTML
ru_ru: Включить HTML
uk: Активувати HTML

source: <strong>Admin HTML message</strong><br />(Header)
it_it: <strong>Messaggio HTML amministratore</strong><br />(intestazione)
nn_no: <strong> Admin HTML-melding </ strong> <br /> (Header)
ru_ru: <strong>Письма администратору HTML</strong> <br />(верхняя часть)
uk: <strong>HTML повідомлення адміна</strong><br />(Заголовок)

source: <strong>Include</strong> user input at the bottom of the admin email
it_it: <strong>Includi</strong> l'input utente in coda alla email dell'amministratore
nn_no: <strong> Inkluder </ strong> bruker input på bunnen av admin e-post
ru_ru: <strong>Добавить</strong> отправленные данные в письмо администратору
uk: <strong>Вкласти</strong> ввід користувача внизу листа адміністратора

source: 'Don't like the default form data block in your admin email? &raquo;
it_it: 'Non ti piace il modulo predefinito per la tua email di amministrazione? &raquo;
ru_ru: Не нравится форма по умолчанию в письме администратору? &raquo;
uk: Не подобається стандартний блок даних форми у вашому листі адміністратора? &raquo;

source: To avoid sending ALL of the submitted user data (especially for very long forms) to the form admin simply <strong>uncheck</strong> "<em>Include user input ...</em>" and instead specify the fields you'd like to receive via the use of <strong>custom variables</strong>.
it_it: Per evitare l'invio di TUTTI i dati sottoscritti dagli utenti (in particolar modo quelli forniti da moduli estesi) vai al modulo di amministrazione e leva il segno di <strong>spunta</strong> da "<em>Includi i moduli preformattati ...</em>" e specifica quali campi desideri ricevere utilizzando le <strong>variabili personalizzate</strong>.
nn_no: For å unngå å sende ALLE de innsendte brukerdata (spesielt for veldig lenge skjemaer) til skjemaet admin bare <strong> uncheck </ strong> "<em> Inkluder brukerundersøkelser ...</ em> " og i stedet angi felt du ønsker å motta via bruk av <strong> tilpassede variabler </ strong>.
ru_ru: Чтобы не отсылать администратору все данные из формы (актуально для очень больших форм со множеством полей), можете <strong>снять галочку</strong> "<em>Добавить отправленные данные ...</em>" и указать в шаблоне письма <strong>названия переменных</strong>, которые нужно получать администратору.
uk: Щоб уникнути надсилання ВСІХ відправлених користувачем даних (особливо для дуже довгих форм) до форми адміна просто <strong>зніміть виділення</strong> "<em>Включити ввід користувача ...</em>" і замість цього вкажіть поля, які б ви хотіли отримувати через використання <strong>кастомних змінних</strong>.

source: CC Settings
it_it: CC: Impostazioni
nn_no: CC Innstillinger
ru_ru: Настройка CC (копий сообщений)
uk: Налаштування СС

source: This is the subject of the CC email that goes out the user submitting the form and as such requires the <strong>CC:</strong> field in your form definition above.
it_it: Questo é l'oggetto delle email in Copia Carbone in risposta al messagio dell'utente e richiede che sia stato attivato in precedenza il campo <strong>CC:</strong> nel modulo qui sopra.
nn_no: Dette er emnet for CC e-post som går ut brukeren sende inn skjemaet, og som sådan krever <strong> CC: </ strong>-feltet i skjemaet definisjonen ovenfor.
ru_ru: Здесь можно настроить заголовок для копии заполенной формы, которая отсылается отправителю на указанный email (если в форме есть поле <code>CC: копия на emai</code>l).
uk: Це тема email CC, який надсилається коли користувач відправляє форму і тому потребує поля <strong>CC:</strong> у визначенні вашої форми вгорі.

source: Subject CC
it_it: CC: Oggetto
ru_ru: Тема CC (копии сообщения)
uk: Тема CC

source: Auto Confirmation
it_it: Messaggio automatico di conferma
nn_no: Auto Bekreftelse
ru_ru: Автоматическое уведомление о доставке письма
uk: Авто підтвердження

source: These settings apply to an auto response/confirmation sent to the visitor. If enabled AND your form contains a "<code>CC me</code>" field <strong>AND</strong> the visitor selected it, no extra confirmation email is sent!
it_it: Questa opzione permette l'invio di una replica/conferma in risposta al messaggio dell'utente. Se attiverai la funzione E il tuo modulo contiene un campo di "<code>Copia Carbone</code>" sappi che qualora l'utente selezionasse la richiesta di una <strong>copia</strong>, la email di conferma non potrà essere inviata!
nn_no: Disse innstillingene gjelder til en automatisk respons / bekreftelse sendt til den besøkende. Hvis aktivert, og skjemaet inneholder en "<code> CC meg </ code> "-feltet <strong> OG </ strong> den besøkende valgte det, ingen ekstra bekreftelse på e-post er sendt
ru_ru: Эти настройки применяются для автоматического ответа / уведомления, которое высылается отправителю.Если в форме есть поле "<code>CC: копия на email</code>" и при отправке формы это поле выбрано, то отправителю НЕ отправляется это подтверждение!
uk: Ці налаштування встановлюються до авто відповідача/підтвердження, яке відсилається відвідувачу. Якщо воно активоване І ваша форма містить поле "<code>CC мене</code>" <strong>І</strong> відвідувач вибрав його, не буде надіслано додаткового листа про підтвердження!

source: Activate auto confirmation
it_it: Attiva il messaggio automatico di conferma
nn_no: Aktiver auto bekreftelse
ru_ru: Активировать авто-уведомление
uk: Активувати автопідтвердження

source: For the <em>auto confirmation</em> feature to work, make sure to mark at least one field <code>Email</code>, otherwise <strong>NO</strong> auto confirmation email will be sent out! If multiple fields are checked "Email", only the first in the list will receive a notification.
it_it: Affinché la funzione di <em>conferma in automatico</em> possa funzionare correttamente, assicurati di aver inserito nel modulo almeno un campo <code>Email</code>, diversamente <strong>NESSUNA</strong> email di auto conferma sarà inviata! Qualora fossero presenti più campi "Email", solamente il primo della lista riceverà la notifica.
nn_no: For <em> auto bekreftelse </ em> funksjonen skal fungere, må du markerer minst ett felt <code> Email </ code>, ellers <strong> NO </ strong> auto bekreftelse på e-post vil bli sendt ut! Hvis flere felt er merket"E ", vil bare den første i listen motta et varsel.
ru_ru: Для того, чтобы функция <em>автоматического уведомления</em> работала, убедитесь, что одно из полей формы — <code>Email</code>, иначе <strong>никакого</strong> уведомления выслано не будет! Если в форме несколько полей для email, автоматическое уведомление будет выслано на первый.
uk: Для того щоб функція <em>автопідтвердження</em> працювала, перевірте що відмічено принаймні одне поле <code>Email</code>, інакше <strong>НЕ</strong> буде відправлено додаткового листа про підтвердження! Якщо відмічені кілька полів "Email", лише перший зі списку отримає повідомлення.

source: Subject auto confirmation
it_it: Oggetto comferma automatica
nn_no: Subject auto bekreftelse
ru_ru: Тема письма-подтверждения
uk: Тема автопідтвердження

source: Reset auto confirmation message to default
it_it: Ripristina il messaggio predefinito di auto-conferma
ru_ru: Восстановить автоматическое уведомление о доставке письма (по умолчанию)
uk: Скинути до замовчувань автоматичне підтверджуюче повідомлення

source: TEXT message
it_it: Messaggio di testo
nn_no: Tekstmelding
ru_ru: Текстовое письмо
uk: ТЕКСТОВЕ повідомлення

source: HTML message
it_it: Messaggio HTML
nn_no: HTML-melding
ru_ru: HTML письмо
uk: HTML повідомлення

source: Can't find the specified <strong>Attachment</strong> (%s)! Please verify the server path!
it_it: Non é stato trovato lo specifico <strong>Allegato</strong> (%s)! Verifica il percorso al server!
nn_no: Kan ikke finne den angitte <strong> Vedlegg </ strong> (% s)! Kontroller serveren banen!
ru_ru: Не найден <strong>прикрепленный файл</strong> (%s)! Убедитесь, что серверный путь указан правильно!
uk: Не можу знайти вказане <strong>вкладення</strong> (%s)! Будь-ласка, перевірте шлях!

source: Attachment
it_it: Allegato
nn_no: Vedlegg
ru_ru: Прикрепленный файл
uk: Вкладення

source: File path: relative to the cforms plugin folder or an absolute path.
it_it: Percorso file: relativo alla cartella del plugin cforms oppure un path assoluto.
nn_no: Filbanen: i forhold til cforms plugin-mappen eller en absolutt sti.
ru_ru: Путь к файлу: относительно папки плагина <b>wp-content/plugins/cforms</b> или абсолютный путь.
uk: Шлях до файлу: відносно папки плагіна cforms або абсолютний шлях

source: Multi-Part / Multi-Page Forms
it_it: Moduli Multi-Parte / Multi-Pagina
nn_no: Multi-Part / Multi-Side Forms
ru_ru: Мульти-форма
uk: Форми з кількох частин / кількох сторінок

source: If enabled, new options will be shown below.
it_it: Se abilitate, le nuove funzioni appariranno qui sotto.
nn_no: Hvis aktivert, vil nye alternativer vises nedenfor.
ru_ru: Включить (будут показаны настройки для серии).
uk: Якщо активовано, нові опції буде показані нижче.

source: Mark this form to belong to a series of forms:
it_it: Segna questo modulo come appartente ad una serie di moduli:
nn_no: Mark dette skjemaet for å tilhøre en rekke former:
ru_ru: Эта форма — одна из форм в серии:
uk: Помітити цю форму, що вона належить до серії з кількох форм:

source: Email &amp; Tracking
nn_no: E-post og sporing
ru_ru: Email &amp; отслеживание
uk: Email &amp; Трекінг

source: Suppress admin email and DB tracking for *this* form
it_it: Annulla email amministrazione e tracciamento DB per *questo* modulo
nn_no: Undertrykk admin e-post og DB sporing for * dette * skjemaet
ru_ru: Отключить отправку на email администратору и отслеживание для *этой* формы
uk: Заборонити email адміна та трекінг бази даних для *цієї* форми

source: First Form
it_it: Primo modulo
nn_no: Første Form
ru_ru: Первая форма
uk: Перша Форма

source: This is the *first* form of a series of forms
it_it: Questo é il *primo* modulo di una serie di moduli
nn_no: Dette er det * første * form av en serie skjemaer
ru_ru: Это *первая* форма в серии
uk: Це *перша* форма в серії з кількох форм

source: Reset Button
it_it: Pulsante ripristino
nn_no: Reset-knapp
ru_ru: Кнопка сброса
uk: Кнопка скидання

source: Add a reset button to this form (reset to the first form in a series)
it_it: Aggiungi a questo modulo un pulsante di ripristino (ripristina al primo modulo di una serie)
nn_no: Legg til en reset-knapp til dette skjemaet (tilbakestille til den første formen i en serie)
ru_ru: Добавить кнопку сброса для этой формы (переход к первой форме в серии)
uk: Добавити кнопку ресет до цієї форми (ресетнути до першої форми в серії)

source: Text
it_it: Testo
nn_no: Tekst
ru_ru: Текст
uk: Текст

source: Text for reset button
it_it: Testo per il pulsante di ripristino
nn_no: Tekst for reset knapp
ru_ru: Текст кнопки сброса
uk: Текст для кнопки ресет

source: Back Button
it_it: Pulsante ritorno
nn_no: Tilbake-knappen
ru_ru: Кнопка «назад»
uk: Кнопка назад

source: Add a back button to this form (back to the previous form)
it_it: Aggiungi un pulsante di ritorno a questo modulo (ritorna al modulo precedente)
nn_no: Legg til en tilbake-knapp til dette skjemaet (tilbake til forrige side)
ru_ru: Добавить кнопку «назад» (переход к предыдущей форме)
uk: Добавити кнопку назад до цієї форми (назад до попередньої форми)

source: Text for back button
it_it: Testo per il pulsante di ritorno
nn_no: Tekst for back-knappen
ru_ru: Текст кнопки «назад»
uk: Текст для кнопки назад

source: * stop here (last form) *
it_it: * fermati qui (ultimo modulo) *
nn_no: * stoppe her (sist form) *
ru_ru: * конец серии (последняя форма) *
uk: * зупинитись тут (остання форма) *

source: Please choose the next form after this
it_it: Scegli il prossimo modulo dopo di questo
nn_no: Velg neste form etter dette
ru_ru: Следующая форма после этой формы
uk: Будь-ласка, виберіть наступну форму після цієї

source: Tell-A-Friend Form Support
it_it: Funzione modulo: Dillo-a-un-Amico
ru_ru: Форма T-A-F «рассказать другу»
uk: Форма підтримки Розповісти-Другу

source: posts and pages processed and tell-a-friend <strong>enabled</strong>.
it_it: E' stata <strong>attivata</strong> la opzione Dillo-a-un-Amico per i post e per le pagine.
nn_no: innlegg og sider behandlet og fortell-en-venn <strong> aktivert </ strong>.
ru_ru: Все посты и страницы обработаны и T-A-F «рассказать другу»<strong>активировано</strong>.
uk: записи та сторінки оброблені і <strong>активована</strong> функція розповісти-другу.

source: All posts &amp; pages processed and tell-a-friend <strong>disabled</strong>.
it_it: E' stata <strong>disattivata</strong> la opzione Dillo-a-un-Amico da tutti i post e da tutte le pagine.
ru_ru: Все посты и страницы обработаны и T-A-F «рассказать другу»<strong>выключено</strong>.
uk: Всі записи та сторінки оброблені і <strong>деактивована</strong> функція розповісти-другу.

source: BEFORE turning on this feature, please see the Help section for <a href="%s" %s>more details.</a>
it_it: PRIMA di attivare questa funzione, vai alla sezione Info supporto! per <a href="%s" %s>ulteriori dettagli.</a>
nn_no: Før du slår på denne funksjonen, vennligst se avsnittet Hjelp for <a href="%s" %s> flere detaljer. </ a>
ru_ru: Перед тем как включить эту опцию прочтите <a href="%s" %s>соответствующий раздел</a> в помощи.
uk: ПЕРЕД тим як активувати цю функцію, будь-ласка подивіться розділ Допомога для <a href="%s" %s>докладнішої інформації.</a>

source: If enabled, new field types will be made available to cover tell-a-friend requirements.
it_it: Se abilitato, sarà disponibile un nuovo campo per soddisfare i requisiti richiesti per Dillo-a-un-Amico.
nn_no: Hvis aktivert, vil nye felttyper gjøres tilgjengelig for å dekke si-en-venn krav.
ru_ru: Если включить эту опцию, то появятся новые типы полей для формы «рассказать другу».
uk: Якщо активовано, нові типи полів будуть зроблені автоматично щоб відповідати вимогам функції розповісти-другу.

source: Enable Tell-A-Friend
it_it: Attiva Dillo-a-un-Amico
nn_no: Aktiver Tips-en-venn
ru_ru: Активировать «рассказать-другу»
uk: Активувати Розповісти-Другу

source: CC: User submitting the form
it_it: CC: mittente del modulo
nn_no: CC: Bruker sende inn skjemaet
ru_ru: CC: Пользователь отправляет форму
uk: CC: Користувач заповнив форму

source: T-A-F enable <strong>new posts/pages</strong> by default
it_it: Attiva Dillo-a-un-Amico come funzione predefinita ai <strong>nuovi post/pagine</strong>
nn_no: TAF aktivere <strong> nye innlegg / sider </ strong> som standard
ru_ru: включать форму «рассказать другу» в <strong>новые посты и страницы</strong> автоматически
uk: Активувати Р-Д для <strong>нових записів/сторінок</strong> по-замовчуванню

source: <strong>Batch T-A-F dis-/enable</strong><br />all your previous posts.
it_it: <strong>dis-/attiva D-a-u-A per tutti</strong> i tuoi post precedenti.
nn_no: <strong> Batch TAF dis-/enable </ strong> <br /> alle dine tidligere innlegg
ru_ru: T-A-F («расскажи-другу») <strong> отключить/включить все</strong> в старых постах.
uk: <strong>Пакетна активація/деактивація Р-Д</strong><br /> для всіх попередніх записів.

source: This will add a T-A-F custom field per post/page.
it_it: Questa operazione aggiungerà un campo D-a-u-A per i post/pagine.
nn_no: Dette vil legge til en T-A-F egendefinerte feltet per post / side.
ru_ru: Нажмите, чтобы добавить T-A-F в пост/страницу.
uk: Це додасть кастомне поле Р-Д на запис/сторінку.

source: Enable all
it_it: Attiva tutto
nn_no: Aktiver alle
ru_ru: Включить все
uk: Активувати всі

source: Do you really want to enable all previous posts and pages for T-A-F?
it_it: Sei certo di voler attivare D-a-u-A a tutti i post ed a tutte le pagine che hai pubblicato?
nn_no: Har du virkelig ønsker å aktivere alle tidligere innlegg og sider for TAF?
ru_ru: Включить во всех предыдущих постах/страницах форму T-A-F («рассказать другу»)?
uk: Ви дійсно бажаєте активувати Р-Д для всіх попередніх записів та сторінок?

source: This will remove the T-A-F custom field on all posts/pages.
it_it: Questa operazione rimuoverà il campo D-a-u-A da tutti i post e da tutte le pagine.
nn_no: Dette vil fjerne TAF egendefinerte feltet på alle innlegg / sider.
ru_ru: Удалить T-A-F («рассказать другу») из всех постов/страниц.
uk: Це видалить кастомне поле Р-Д з усіх записів/сторінок.

source: Disable all
it_it: Disattiva tutto
nn_no: Deaktiver alle
ru_ru: Отключить все
uk: Деактивувати всі

source: Do you really want to disable all previous posts and pages for T-A-F?
it_it: Sei certo di voler disattivare D-a-u-A a tutti i post ed a tutte le pagine che hai pubblicato?
nn_no: Har du virkelig ønsker å deaktivere alle tidligere innlegg og sider for TAF?
ru_ru: Включить во всех предыдущих постах/страницах форму T-A-F («рассказать другу»)?
uk: Ви дійсно бажаєте деактивувати Р-Д для всіх попередніх записів та сторінок?

source: You will find a <strong>cforms Tell-A-Friend</strong> checkbox on your <strong>admin/edit page</strong> (typically under "Post/Author")! <br /><u>Check it</u> if you want to have the form to appear on the given post or page.
it_it: Puoi trovare la casella di selezione <strong>cforms Dillo-a-un-Amico</strong> alla pagina <strong>admin/edit</strong> (generalmente sotto "Post/Author")! <br />Metti il segno di <u>spunta</u> se desideri che il modulo appaia nei post e nelle pagine.
nn_no: Du vil finne en <strong> cforms Tips-en-venn </ strong> på <strong> admin / redigere siden </ strong> (typisk under "Post / Forfatter ")! <br /> <u> Sjekk det </ u> hvis du vil ha form til å vises på gitt innlegg eller siden
ru_ru: При написании/редактировании поста/страницы появится флажок (checkbox) — скорее всего над блоком «Автор»<br />отметьте его и форма-комментирий будет включена для этой страницы/записи.
uk: Ви знайдете <strong>cforms Р-Д</strong> чекбокс на вашій <strong>сторінці адмін/редагувати</strong> (під "Запис/Автор")! <br /><u>Відмітьте його</u> якщо хочете, щоб форма з'явилась на даній сторінці або запису.

source: cforms can be used to replace your <em>default Wordpress comment form</em> (on posts &amp; pages), allowing your readers to either <strong>comment on the post</strong> or <strong>alternatively send the post author a note</strong>!
it_it: cforms può essere utilizzato in sostituzione del <em>comment form predefinito di WordPress</em> (nelle pagine e post), facendo sì che i tuoi lettori possano tanto <strong>commentare l'articolo</strong> quanto <strong>inviare all'autore del post</strong> due righe di nota in privato!
nn_no: cforms kan brukes til å erstatte <em> standard Wordpress kommentar form </ em> (på innlegg og sider), slik at leserne til enten <strong> kommentere innlegget </ strong> eller <strong> alternativt sende posten forfatteren en note </ strong>!
ru_ru: Если включить эту опцию, то обычная форма комментариев превратится в более функциональную, которая позволит посетителям не только <strong>оставлять комментарии</strong>, но также и <strong>посылать сообщения автору</strong> поста!
uk: cforms можна застосувати щоб замінити вашу <em>типову Wordpress форму для коментаря</em> (на сторінках і записах), що дасть змогу вашим відвідувачам <strong>залишити коментар</strong> або <strong>відправити нотатку автору запису</strong>!

source: There will be additional, comment specific <em>input field types</em> available with this feature turned on. For an easy start, use the <em>WP comment form preset</em>. <a href="%s" %s>Configuration details.</a>
it_it: Saranno disponibili dei <em>campi</em> addizionali per i commenti (attivo se la funzione é stata abilitata), oppure potrari continuare ad utilizzare il modulo predefinito di <em>WP comment</em>. <a href="%s" %s>Dettagli configurazione.</a>
nn_no: Det vil bli ytterligere, kommentere konkrete <em> input felttyper </ em> tilgjengelig med denne funksjonen slått på. For en lett start, bruk <em> WP kommentarskjemaet forhåndsinnstilte </ em>. <a href="%s" %s> Configuration detaljer. </ a>
ru_ru: Замещает стандартную форму комментирования. Если функция активирована, при создании формы появятся специальные <em>типы полей</em>, предназначенных для создания «продвинутой» формы комментирования. Для того, чтобы разобраться попробуйте предустановленную <em>WP comment feature form</em> (кнопка «создать по шаблону»). <a href="%s" %s>Как настроить.</a>
uk: З активацією цієї функції будуть доступні додаткові <em>поля вводу для коментування</em>. Щоб було простіше, спробуйте <em>налаштування форми коментування WP</em>. <a href="%s" %s>Поточні налаштування.</a>

source: WP comment form
it_it: Modulo commenti WP
nn_no: WP kommentar skjema
ru_ru: WP форма-комментарий
uk: Форма коментування WP

source: Enable this form to optionally (user determined) act as a WP comment form
it_it: Attiva l'opzione per la sostituzione del form dei commenti di WordPress
nn_no: Aktiver dette skjemaet til eventuelt (bruker bestemt) fungere som en WP kommentar skjema
ru_ru: Активировать
uk: Активуйте цю форму, яка опційно (за вибором користувача) буде працювати як форма коментування WP

source: Comment notification
it_it: Notifica commento
nn_no: Kommentar varsling
ru_ru: Уведомление о комментариях
uk: Повідомлення про коментар

source: Extra comment notification (check your autoresponder setting, too!)
it_it: Notifica addizionale del commento (ricorda di mettere la spunta nelle impostazioni di risposta automatica!)
nn_no: Ekstra kommentar varsling (sjekk din autosvar innstillingen, også!)
ru_ru: Дополнительное уведомление о комментарии (не забывайте отключать опцию «Автоматическое уведомление о доставке письма»!)
uk: Додаткове повідомлення про коментар (перевірте також налаштування вашого автовідповідача!)

source: <em>Tell a friend</em> or <em>WP comment</em>? &raquo;
it_it: <em>Dillo-a-un-Amico</em> oppure <em>WP comment</em>? &raquo;
nn_no: <em> Tips en venn </ em> eller <em> WP comment </ em>?&raquo;
ru_ru: <em>T-A-F («рассказать другу»)</em> или <em>WP форма комментарий</em>? &raquo;
uk: <em>Розповісти другу</em> або <em>WP коментар</em>? &raquo;

source: This feature and T-A-F (above) are mutually exclusive. If you need both features, please create a new form for T-A-F.<br />Again, see the <a href="%s" %s>help section</a> on proper use.
it_it: Questa funzione così come D-a-u-A (sopra) sono esclusive. Se avessi necessità di utilizzare entrambe le funzioni, crea un nuovo modulo per D-a-u-A.<br />Vai alla sezione di <a href="%s" %s>supporto</a> per vedere come fare.
nn_no: Denne funksjonen og TAF (over) er gjensidig utelukkende. Hvis du trenger begge funksjonene, må du opprette et nytt skjema for TAF. <br /> Igjen, se <a href="%s" %s> hjelpen </ a> på riktig bruk.
ru_ru: Эта опция и T-A-F («рассказать другу») являются взаимоисключающими. Если вам нужны обе опции, создайте новую форму для T-A-F<br />Смотрите соответствующий <a href="%s %s">раздел в Помощи (Учебнике)</a>.
uk: Ця функція та функція Розповісти-Другу взаємно виключають один-одного. Якщо вам дійсно потрібні обидві, будь-ласка, створіть нову форму для Р-Д.<br /> І знову, для правильного використання дивіться <a href="%s" %s>розділ допомоги</a>.

source: Important additional configuration requirements &raquo;
it_it: Configurazione supplementare importante &raquo;
nn_no: Viktig ytterligere konfigurasjon krav &raquo;
ru_ru: Важные настройки &raquo;
uk: Важливі додаткові кофігураційні налаштування &raquo;
