Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: cforms error
it_it: Errore cforms
nn_no: cforms feil
ru_ru: ошибка cforms
uk: помилка cforms

source: Please deactivate and then re-activate the cforms plugin now.
it_it: Disattiva e quindi riativa immediatamente il plugin cforms.
nn_no: Vennligst deaktivere og aktivere plugin cforms nå.
ru_ru: Сейчас деактивируйте и затем снова активируйте плагин cforms.
uk: Будь-ласка, деактивуйте та знову активуйте плагін cforms.

source: It appears that WP has corrupted your cforms settings, the settings array can not be read properly.
it_it: Pare che WP abbia corrotto le impostazioni del tuo cforms: il vettore delle impostazioni non può essere letto propriamente.
nn_no: Det ser ut som WP har ødelagt ditt cforms innstillingene, innstillingene matrisen kan ikke lese ordentlig.
ru_ru: Кажется, WordPress повредил настройки cforms, массив настроек не может быть прочитан должным образом.
uk: Скоріше всього WP пошкодив ваші налаштування cfroms, неможливо коректно прочитати масив налаштувань.

source: Corrupted cforms settings detected
it_it: Sono state rilevate delle impostazioni corrotte di cforms
nn_no: Ødelagt cforms innstillingene som oppdages
ru_ru: Поврежденные настройки cforms обнаружены
uk: Знайдено пошкоджені дані cforms

source: You can either try and fix the settings array or reset it and start from scratch.
it_it: Hai la possibilità di provare a correggere le impostazioni del vettore oppure ripristinare e riprendere dalla bozza.
nn_no: Du kan enten prøve å fikse innstillingene array eller tilbakestille det og starte fra scratch.
ru_ru: Вы можете попробовать исправить настройки или восстановить для cforms настройки по умолчанию.
uk: Ви можете спробувати пофіксити масив налаштувань або ресетність його та почніть з початку.

source: RESET
it_it: RIPRISTINA
ru_ru: СБРОСИТЬ
uk: Ресет

source: Corrupted cforms settings array (raw code)
it_it: Impostazioni corrotte del vettore di cforms (raw code)
nn_no: Ødelagt cforms innstillinger array (rå kode)
ru_ru: Массив поврежденных параметров настроек cforms (необработанный код)
uk: Пошкоджений масив налаштувань плагіна cforms (програмний код)

source: Depending on your Wordpress/PHP skills you may want to try and fix the serialized data below, then hit the fix button or try just like that, cforms may magically fix it for you.
it_it: In relazione alla tua abilità Wordpress/PHP, potrai cercare di correggere i dati qui sotto quindi, premi il pulsante di correzione e cforms correggerà magicamente per te gli errori rilevati.
nn_no: Avhengig av Wordpress / PHP ferdigheter du kanskje ønsker å prøve og løse serialisert data nedenfor, og trykk deretter på fix-knappen eller prøve bare sånn, kan cforms magisk fikse det for deg.
ru_ru: В зависимости от Ваших знаний Wordpress/PHP Вы можете попробовать исправить данные, после внесения правки нажмите на кнопку. Или просто нажмите на кнопку, возможно вам повезет и cforms сможет исправить это самостоятельно.
uk: В залежності ваших навичок програмування та знання Wordpress/PHP ви можете спробувати відновити пошкоджені дані нижче, для цього натисніть кнопку пофіксити, або cforms сам спробує відновити все для вас.

source: FIX and save data
it_it: Registra e salva i dati
nn_no: FIX og lagre data
ru_ru: Исправить и сохранить данные
uk: Пофіксити та зберегти дані

source: Styling your forms
it_it: Stile dei moduli
nn_no: Styling skjemaene
ru_ru: Стили (css) для форм
uk: Дизайн ваших форм

source: All cforms data has been erased!
it_it: Tutti i dati di cforms sono stati cancellati!
nn_no: Alle cforms data har blitt slettet!
ru_ru: Все данные удалены!
uk: Всі дані форм видалено!

source: Please go to your <strong>Plugins</strong> tab and either disable the plugin, or toggle its status (disable/enable) to revive cforms!
it_it: Vai alla sezione <strong>Plugins</strong> e disattiva il plugin oppure modifica il suo stato (disattiva/attiva) per riavviare cforms!
nn_no: Vennligst gå til din <strong> Plugins </ strong> og enten deaktivere plugin, eller veksle dens status (deaktiver / aktiver) for å gjenopplive cforms!
ru_ru: Перейдите в раздел <strong>Плагины</strong> и деактивируйте плагин. Или сначала деактивируйте, а потом активируйте — чтобы начать пользоваться cforms «с чистого листа».
uk: Будь-ласка, перейдіть до закладки <strong>Додатки</strong> та деактивуйте додаток або змініть його статус (активувати/деактивувати), щоб активувати cforms!

source: The stylesheet has been updated.
it_it: Il foglio di stile é stato aggiornato.
nn_no: Stilarket har blitt oppdatert.
ru_ru: Файл стилей обновлен.
uk: Таблиця стилів поновлена.

source: Write Error! Please verify write permissions on the style file.
it_it: Errore di scrittura! Verifica gli attributi file del foglio di stile.
nn_no: Skriv Feil! Bekreft skrivetilgang på stilen filen.
ru_ru: Ошибка записи! Проверьте права (CHMOD) на файл стилей.
uk: Помилка запису! Будь-ласка, перевірте права на запис для файлу стилів.

source: New theme selected.
it_it: E' stato selezionato un nuovo tema.
nn_no: Nytt tema valgt.
ru_ru: Выбрана новая тема.
uk: Вибрано нову тему.

source: Please select a theme file that comes closest to what you're looking for and apply your own custom changes via the editor below.
it_it: Seleziona il file di un tema che sia prossimo alle tue necessità ed applica ad esso le modifiche necessarie utilizzando l'editor qui sotto.
nn_no: Velg et tema fil som kommer nærmest det du leter etter og søke dine egne endringer via redaktøren nedenfor.
ru_ru: Можете выбрать стиль из представленных ниже, а также подредактировать любой из них.
uk: Будь-ласка, виберіть файл, який підходить під цю тему та внесіть потрібні зміни через редактор внизу.

source: This is <strong>optional</strong> of course, if you're happy with the default look and feel, no need to do anything here.
it_it: Questa operazione é <strong>opzionale</strong>: se ti va bene il look così com'é, puoi anche lasciare questa pagina.
nn_no: Dette er <strong> valgfritt </ strong> selvfølgelig, hvis du er fornøyd med standard utseende, trenger ikke å gjøre noe her.
ru_ru: Это <strong>необязательная настройка</strong>, если вам нравится внешний вид форм по умолчанию, то ничего менять здесь не требуется.
uk: Це, звичайно, на ваш вибір, якщо вас влаштовують поточні налаштування, непотрібно щось змінювати.

source: top
it_it: vai su
ru_ru: наверх
uk: догори

source: Styling options
it_it: Opzioni stile
ru_ru: Настройки стилей (css)
uk: Налаштування вигляду

source: Please choose a theme file to style your forms
it_it: Scegli il file di un tema per creare i tuoi moduli
ru_ru: Выбрать файл стилей:
uk: Будь-ласка, виберіть файл теми щоб стилізувати ваші форми

source: Please make sure that the <code>/styling</code> folder exists in the cforms plugin directory!
it_it: Accertati che la cartella <code>/styling</code> sia presente nella cartella principale del plugin!
nn_no: Sørg for at <code> / styling </ code> mappen finnes i cforms plugin-katalogen!
ru_ru: Убедитесь, что папка <code>/styling</code> существует в папке плагина cforms
uk: Будь-ласка, перевірте, що папка <code>/styling</code> є в директорії плагіна cforms!

source: custom css files
it_it: file CSS personalizzati
nn_no: egendefinert css-filer
ru_ru: свои css файлы
uk: кастомні css файли

source: cform css files
it_it: file CSS cforms
nn_no: cform css filer
ru_ru: css файлы плагина cforms
uk: css файли cform

source: Select Style &raquo;
it_it: Seleziona lo stile &raquo;
nn_no: Velg Style&raquo;
ru_ru: Выберите стиль &raquo;
uk: Виберіть стиль &raquo;

source: For comprehensive customization support you may choose to turn on <strong>label &amp; list element ID's</strong>. This way each input field &amp; label can be specifically addressed via CSS styles.
it_it: Per un migliore utilizzo durante le personalizzazioni puoi anche decidere di attivare <strong>etichette &amp; lista degli elementi identificativi</strong>. In questo modo ogni campo &amp; etichetta potranno essere facilmente rintracciati nei fogli di stile CSS.
nn_no: For omfattende tilpasning støtte kan du velge å slå på <strong> label & listeelement ID's </ strong>. Denne måten vil hver input felt og etiketten kan være spesielt adressert via CSS-stiler..
ru_ru: Если требуется, можете включить добавление <strong>ID</strong> для label и элементов списка (li) и затем задать каждому полю в форме индивидуальный вид через css.
uk: Для більш докладного налаштування ви можете задіяти <strong>мітку та номери елементів списку</strong>. В такому випадку кожне поле вводу та мітка може бути вказано через CSS стилі.

source: Activate Label IDs
it_it: Attiva identificativo
nn_no: Aktiver Label IDer
ru_ru: Добавлять ID к Label
uk: Активувати Номери мітки

source: Deactivate Label IDs
it_it: Disattiva identificativo
nn_no: Deaktiver Label IDer
ru_ru: Отключить ID для Label
uk: Деактивувати Номери мітки

source: Currently turned on
it_it: Attualmente attivo
nn_no: For tiden slått på
ru_ru: Сейчас включено
uk: Активовано

source: Activate List Element IDs
it_it: Attiva la lista degli identificativi
nn_no: Aktiver List Element IDer
ru_ru: Добавлять ID для элементов списка (li)
uk: Активувати List Element IDs

source: Deactivate List Element IDs
it_it: Disattiva la lista degli identificativi
nn_no: Deaktiver List Element IDer
ru_ru: Отключить ID для элементов списка (li)
uk: Деактивувати List Element IDs

source: Deactivate CSS styling altogether!
it_it: Disattiva tutti i fogli di stile CSS!
nn_no: Deaktiver CSS styling helt!
ru_ru: Отключить стили для всех форм!
uk: Деактивувати всі CSS стилі!

source: Reactivate CSS styling!
it_it: Riattiva lo stile CSS!
nn_no: Reaktiver CSS styling!
ru_ru: Включить стили для всех форм!
uk: Реактивувати CSS стилі!

source: No styles are being used
it_it: Nessuno stile utilizzato
ru_ru: Стили не использовались.
uk: Стилі не вибрані.

source: You might also want to study the <a href="%s">PDF guide on cforms CSS</a> I put together to give you a head start.
it_it: Consulta il <a href="%s">PDF guida CSS per cforms</a>: meglio iniziare con un po' di informazioni in più.
ru_ru: Можете также посмотреть туториал (PDF) <a href="%s">стили CSS для cforms</a> в учебных целях.
uk: Ви також можете глянути <a href="%s">PDF довідник по cforms CSS</a>, який допоможе вам почати роботу.

source: PREVIEW:
it_it: ANTEPRIMA:
nn_no: Forhåndsvisning:
ru_ru: ПРЕДПРОСМОТР:
uk: ПЕРЕГЛЯД:

source: Theme Preview
it_it: Anteprima del tema
nn_no: Tema Preview
ru_ru: Предпросмотр темы
uk: Перегляд Теми

source: Expand/Collapse
it_it: Espandi/Riduci
nn_no: Utvid / skjul
ru_ru: Развернуть/свернуть
uk: Розгорнути/Згорнути

source: Basic CSS editor:
it_it: Editor CSS di base
nn_no: Grunnleggende CSS editor:
ru_ru: Базовый CSS редактор:
uk: Базовий CSS редактор:

source: Use this simple editor to further tailor your forms' style to meet your requirements. Currently you're editing:
it_it: Puoi utilizzare questo semplice editor per realizzare uno stile personalizzato che sposi le tue esigenze. Foglio di stile modificabile:
nn_no: Bruk denne enkle redigeringsprogrammet til ytterligere skreddersy skjemaene "stil for å møte dine behov. For tiden du redigerer:
ru_ru: Здесь можно отредактировать активный стиль:
uk: Використовуйте цей простий редактор, щоб змінити стиль форми під ваші потреби. Зараз ви редагуєте:

source: Update Settings &raquo;
it_it: Aggiorna le impostazioni &raquo;
nn_no: Oppdater innstillinger&raquo;
ru_ru: Сохранить &raquo;
uk: Поновити налаштування &raquo;

source: Sorry. The file you are looking for doesn't exist.
it_it: Il file che stai cercando non esiste.
nn_no: Beklager. Den filen du leter etter ikke finnes.
ru_ru: Хм. Файл, похоже, не существует.
uk: Вибачте, але такого файлу немає.

source: Tracking Form Data
it_it: Dati tracciamento modulo
ru_ru: Отслеживание
uk: Трекінг даних форми

source: All your recorded form submissions are listed below. View individual entries or a whole bunch and download as XML, TAB or CSV formatted file. Attachments can be accessed in the details section (<strong>View records</strong>). When deleting entries, associated attachments will be removed, too!
it_it: L'archiviazione delle sottoscrizioni e dei dati é presente nella lista qui sotto. Consulto singolo e/o multiplo dei messaggi e download dei file formattati come XML, TAB o CSV. Sarà possibile inoltre accedere agli allegati nella sezione dedicata (<strong>Vedi records</strong>). Quando un messaggio viene cancellato, saranno rimossi anche gli allegati ad esso associati.
nn_no: Alle de registrerte skjemaet innleveringer er listet nedenfor. Vis individuelle oppføringer, eller en hel haug og ned som XML, TAB-eller CSV-fil formatert. Vedlegg kan nås i detaljer delen (<strong> Vis poster </ strong>). Når du sletter oppføringer, vil tilhørende vedlegg bli fjernet, også!
ru_ru: Тут собираются все данные отправленных форм, можно посмотреть отдельную форму или загрузить все сразу в форматах XML, TAB (текстовый файл, поля разделены знаком табуляции) или CSV. Вложеные файлы доспупны при просмотре данных формы (кнопка «Посмотреть»). При удалении данных формы соответствующие вложения будут также удалены!
uk: Список всіх ваших змін до форми наведений нижче. Переглядайте конкретний запис або завантажуйте все разом у форматі XML, TAB чи CSV. Вкладення можна знайти в окремому розділі (<strong>Дивитись записи</strong>). Коли видаляєте записи, пов'язані вкладення теж будуть видалені!

source: If you want to select <strong>ALL</strong> entries, e.g. for download, simply don't select any particular row. When <strong>viewing records</strong>: Fields with a <em>grey background</em> can be clicked on and edited!
it_it: Desiderassi selezionare <strong>TUTTI</strong> i termini, ad esempio per i download, sarà sufficiente che tu non selezioni nulla in particolare. Quando <strong>viewing records</strong>: i campi con un <em>campo a sfondo grigio</em> potranno essere cliccati e quindi modificati!
nn_no: Hvis du ønsker å velge <strong> ALL </ strong> oppføringer, for eksempel for nedlasting, kan du simpelthen ikke velge noen bestemt rad. Når <strong> ser poster </ strong>: Felt med <em> grå bakgrunn </ em> kan klikkes på og redigert!
ru_ru: Если вам нужно выбрать <strong>все</strong> полученные данные форм (например для загрузки), просто не выбирайте ни одной строчки. Когда <strong>просматриваете данные формы</strong>: на серые поля можно кликнуть и отредактировать.
uk: Якщо ви бажаєте вибрати <strong>ВСІ</strong> записи, для завантаження, наприклад, просто не вибирайте якийсь конкретний рядок. Коли <strong>переглядаєте записи</strong>: поля на <em>сірому фоні</em> можна редагувати!

source: Form Name
it_it: Nome del modulo
nn_no: Form Navn
ru_ru: Форма
uk: Назва Форми

source: e-mail Address
it_it: Indirizzo e-mail
nn_no: e-post adresse
ru_ru: email адрес
uk: e-mail адреса

source: Date
it_it: Data
nn_no: Dato
ru_ru: Дата
uk: Дата

source: View records
it_it: Visualizza i record
nn_no: Vis poster
ru_ru: Посмотреть
uk: Переглянути записи

source: Delete records
it_it: Cancella i record
nn_no: Sletter poster
ru_ru: Удалить
uk: Видалити записи

source: Download records
it_it: Scarica i record
nn_no: Last ned poster
ru_ru: Экспорт
uk: Завантажити записи

source: # Number(s)
it_it: Numero(i)
ru_ru: # номер(а)
uk: № Номер(и)

source: Form Submissions
it_it: Modulo di sottoscrizione
nn_no: Form Innsendinger
ru_ru: Формы
uk: Відправлення форми

source: Connection Error
it_it: Errore di connessione
nn_no: Tilkobling Feil
ru_ru: Ошибка соединения
uk: Помилка з'єднання

source: Displaying {from} to {to} of {total} items
it_it: Mostra {from} a {to} di {total} termini
nn_no: Viser {fra} til {to} av {total} poster
ru_ru: Показано с {from} по {to} из общего числа: {total}
uk: Показуються записи {from} до {to} з {total}

source: Processing, please wait ...
it_it: Procedura in corso, attendere...
nn_no: Processing, vennligst vent ...
ru_ru: Минутку...
uk: Обробляється, будь-ласка, зачекайте...

source: No items
it_it: Nessun elemento
nn_no: Ingen elementer
ru_ru: Пусто
uk: Немає записів

source: of
it_it: di
ru_ru: из
uk: з

source: Find
it_it: Trova
ru_ru: Найти
uk: Знайти

source: Please Confirm
it_it: Confermare prima di uscire
nn_no: Vennligst Bekreft
ru_ru: Подтвердите
uk: Будь-ласка, підтвердіть

source: Are you sure you want to delete the record(s)?
it_it: Sei sicuro di voler cancellare il file?
nn_no: Er du sikker på at du vil slette posten (e)?
ru_ru: Удаляем?
uk: Ви впевнені, що хочете видалити запис(и)?

source: Install
it_it: Installa
nn_no: Installer
ru_ru: Установить
uk: Встановити

source: OK
ru_ru: ок
uk: Добре

source: Cancel
it_it: Cancella
nn_no: Avbryt
ru_ru: Отмена
uk: Відмінити

source: Please pick a format!
it_it: Scegli un formato personalizzato!
nn_no: Vennligst velg et format!
ru_ru: Выберите формат
uk: Будь-ласка, виберіть формат!

source: Include field names / header
it_it: Includi nomi del campo / header
nn_no: Inkluder feltnavn / header
ru_ru: Добавить названия полей/заголовок
uk: Включити назви/заголовки поля

source: Include IP address of submitting user
it_it: Includi l'indirizzo IP degli utenti
nn_no: Ta med IP-adressen til å sende brukeren
ru_ru: Добавить IP адреса отправителей
uk: Записати ІР-адресу відправника

source: Add URL for upload fields
it_it: Aggiungi URL per i campi upload
nn_no: Legg til URL for opplasting felt
ru_ru: Добавить ссылки на загруженные файлы
uk: Добавити URL для завантаження файлів

source: cforms tracking tables %s have been deleted.
it_it: sono state cancellate le tabelle %s cforms per l'archiviazione dei dati
nn_no: cforms sporing tabeller% s har blitt slettet.
ru_ru: таблицы для хранения оправленных данных %s удалены.
uk: таблиці cforms %s видалено.

source: Please backup/clean-up your upload directory, chances are that when you turn tracking back on, existing (older) attachments may be <u>overwritten</u>!
it_it: Efettua il backup oppure svuota la tua cartella per gli upload. Quando attiverai il tracking dei dati é possibile che i (vecchi) dati possano essere <u>sovrascritti</u>!
nn_no: Vennligst backup / rydde opp opplasting, sjansene er at når du slår sporing igjen, eksisterende (eldre) vedlegg kan være <u> overskrives </ u>!
ru_ru: Пожалуйста, сделайте бекап и/или очистите папку для загрузки файлов (посланных через формы), поскольку есть вероятность (при повторном включении «отслеживания») того, что существующие файлы могут быть <u>перезаписаны</u>!
uk: Будь-ласка, робіть backup/clean-up аплод директорії, тому що коли ви знову активуєте трекінг, існуючі (попередні) вкладення можуть бути переписані!

source: (only of course, if your form includes a file upload field)
it_it: (solo nel caso in cui tu inserisca nel modulo un campo per l'upload dei file!)
nn_no: (bare selvfølgelig, hvis skjemaet inneholder en fil opplasting felt)
ru_ru: <small>(конечно, если в форме есть поле «загрузка файла»)</small>
uk: (тільки тоді, звичайно, якщо ваша форма має поле для аплоду файлу)

source: ERROR: cforms tracking tables %s could not be created.
it_it: ERRORE: potrebbero non essere state create le tabelle %s cforms per l'archiviazione dei dati.
nn_no: FEIL: cforms sporing tabeller% s kunne ikke opprettes.
ru_ru: Ошибка: таблицы %s для хранения данных не могут быть созданы.
uk: ПОМИЛКА: неможливо створити трекінг таблиці cforms %s.

source: cforms tracking tables %s have been created.
it_it: sono state create le tabelle %s cforms per l'archiviazione dei dati.
nn_no: cforms sporing tabeller% s har blitt opprettet.
ru_ru: таблицы %s для хранения данных созданы!
uk: таблиці %s для cforms створено.

source: Found existing cforms tracking tables with %s records!
it_it: Sono state trovate delle tabelle di cforms con %s record!
nn_no: Fant eksisterende cforms sporing tabeller med% s poster!
uk: Знайдено існуючі таблиці cforms з %s записами!

source: Global Settings
it_it: Impostazioni generali
nn_no: Globale innstillinger
ru_ru: Общие настройки
uk: Глобальні налаштування

source: Debug Info (all major setting groups)
it_it: Debug Info (tutte le impostazioni principali per i gruppi)
nn_no: Debug Info (alle store innstilling grupper)
ru_ru: Отладочная информация (все важные группы настроек)
uk: Debug Info (всі основні групи налаштувань)

source: Debug Info (all cforms settings)
it_it: Debug Info (tutte le impostazioni di cforms)
nn_no: Debug Info (alle cforms innstillinger)
ru_ru: Отладочная информация (все настройки cforms)
uk: Debug Info (всі налаштування cforms)

source: All settings and configuration options on this page apply to all forms.
it_it: Tutte le impostazioni e le opzioni di configurazione di questa pagina saranno applicate ad ogni singolo modulo.
nn_no: Alle innstillinger og på denne siden gjelder for alle former.
ru_ru: Настройки на этой странице являются общими (для всех форм сразу).
uk: Всі налаштування та опції конфігурації на цій сторінці застосовуються до всіх форм.

source: HTML5 Input Field Support
it_it: Supporto campi di input HTML5
ru_ru: Поддержка HTML5
uk: Підтримка HTML5 Input Field

source: Enable HTML5 fields
it_it: Abilita campi HTML5
ru_ru: Включить HTML5
uk: Активувати поля HTML5

source: WP Comment Feature Settings
it_it: Impostazioni delle caratteristiche WP Comment
nn_no: WP Kommentar Feature Settings.
ru_ru: WP форма-комментарий — настройки
uk: Налаштування опцій коментування WP

source: Find below the additional settings for cforms WP comment feature.
it_it: Qui sotto puoi trovare le impostazioni aggiuntive per cforms in relazione alla funzione WP Comment.
nn_no: Finn under flere innstillinger for cforms WP kommentar-funksjonen.
ru_ru: Дополнительные настройки для опции WP форма-комменарий
uk: Внизу ви знайдете додаткові опції налаштування коментування для cforms WP

source: Comment Success Message
it_it: Messaggio per commento avvenuto con successo
nn_no: Kommentar Suksess melding
ru_ru: Сообщение после отправки комментария
uk: Успішне повідомлення для коментаря

source: Ajax Settings
it_it: Impostazioni Ajax
nn_no: Ajax Innstillinger
ru_ru: Настройка Ajax
uk: Налаштування Ajax

source: Wait time for new comments (in seconds)
it_it: Tempo di attesa per un nuovo commento (in secondi)
nn_no: Ventetiden for nye kommentarer (i sekunder)
ru_ru: Время задержки для след. комментария (сек.)
uk: Час очікування для нового коментаря (в секундах)

source: Parent Comment Container
it_it: Contenuti relativi
nn_no: Overordnet Kommentar Container
ru_ru: «Контейнер» для комментариев
uk: Контейнер основного коментаря

source: Note &raquo;
it_it: Nota &raquo;
ru_ru: Примечание &raquo;
uk: Примітка &raquo;

source: The HTML <strong>element ID</strong> of the parent element containing<br />all comments, for example:
it_it: L'<strong>ID dell'elemento</strong> HTML relazionato contiene<br />tutti i commenti, ad esempio:
nn_no: HTML <strong> element ID </ strong> av overordnet element som inneholder <br /> alle kommentarer, for eksempel:
ru_ru: Имеется в виду <strong> ID</strong> HTML элемента, который содержит все комментарии, пример:
uk: HTML <strong>номер елемента </strong> батьківського елемента містить<br />всі коментарі, наприклад:

source: Comment in moderation
it_it: Commento in moderazione
nn_no: Kommentar i moderasjon
ru_ru: Комментарий на модерации
uk: Коментар на перевірці

source: New comment HTML template
it_it: Nuovo template HTML per i commenti
nn_no: Ny kommentar HTML mal
ru_ru: Новый HTML шаблон для комментариев
uk: HTML темплейт для нового коментаря

source: Supported Variables &raquo;
it_it: Variabili supportate &raquo;
nn_no: Støttet Variabler &raquo;
ru_ru: Поддерживаемые переменные &raquo;
uk: Доступні змінні raquo;

source: Default Template &raquo;
it_it: Template predefinito &raquo;
nn_no: Standard malsraquo;
ru_ru: Шаблон по умолчанию &raquo;
uk: Темплейт по-замовчуванню &raquo;

source: New comment ID
it_it: ID del nuovo commento
nn_no: Ny kommentar ID
ru_ru: ID комментария
uk: Новий номер коментаря
