Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: These settings determine basic cforms behaviour and the form email recipient(s). Both %s and %s formats are valid, but check if your mail server does accept the format of choice!
it_it: Queste impostazioni saranno utilizzate per determinare il funzionamento di base di cforms ed il modulo di contatto della email del/dei destinatari. I formati %s e %s sono validi comunque, é sempre meglio verificare se il tuo mailserver permette il formato da te scelto!
nn_no: Disse innstillingene bestemmer grunnleggende cforms atferd og formen e-mottaker (e). Både% s og% s formater er gyldige, men sjekk om din e-postserver godtar det formatet du ønsker!
ru_ru: Здесь можно настроить вид писем. Можно писать и так: %s и так: %s, главное, чтобы ваш почтовый сервер не возражал против того или иного формата!
uk: Ці налаштування визначають основну поведінку cforms та email отримувача(ів) форми. Обидва %s та %s формати вірні, але перевірте чи ваш поштовий сервер підтримує вибір вашого формату!

source: The default FROM: address is based on your blog's name and the WP default address. It can be changed, but I highly recommend you do not, as it may render the plugin useless. If you do change the FROM: address, triple check if all admin emails are being sent/received!
it_it: Il predefinito DA: si riferisce al nome del tuo blog ed al indirizzo email di default WP. Sebbene possa essere modificato, ti invito a non farlo poiché l'azione potrebbe rendere inutilizzabile il plugin. In ogni caso, volessi cambiare l'indirizzo del DA:, verifica attentamente se tutte le email potranno essere inviate/ricevute!
nn_no: Standard FRA: Foredraget bygger på bloggens navn og WP standard adressen. Det kan endres, men jeg anbefaler at du ikke, da det kan gjengi plugin ubrukelig. Hvis du endrer FRA: adresse, trippel sjekke om alle admin e-poster blir sendt / mottatt!
ru_ru: По умолчанию «От»: email и имя берутся из настроек вашего блога (контакты администратора). Их можно изменить, но рекомендуем этого не делать, чтобы плагин корректно работал. Если все же будете менять «От», то очень тщательно проверяйте чтобы все сообщения могли быть отправлены / получены на email'ы администраторов.
uk: Стандартна адреса ВІД КОГО: береться з назви вашого блогу та стандартної адреси WP. Вона може бути змінена, але я насправді рекомендую не чіпати її, оскільки це може зробити плагін недієздатним. Якщо ви все-таки зміните адресу ВІД КОГО: ДОБРЕ перевірте чи отримуються/відправлються всі листи адміністратора!

source: Core options
it_it: Opzioni core
nn_no: Core alternativer
ru_ru: Базовые настройки
uk: Основні Налаштування

source: Disable %s multipart/form-data enctype %s, e.g. to enable salesforce.com
it_it: Disabilita %s multiparte/codifica dati-modulo %s, ad esempio per attivare salesforce.com
nn_no: Deaktiver% s multipart / form-data enctype% s, f.eks for å aktivere salesforce.com
ru_ru: Отключить%s multipart/form-data enctype %s (например, чтобы использовать сервис salesforce.com)
uk: Відключити %s multipart/form-data enctype %s, наприклад, щоб включити salesforce.com

source: %sDo not reset%s input fields after submission
it_it: %sNon ripristinare%s i campi dopo la sottoscrizione
nn_no: % sVil ikke tilbakestille% s input felt etter innlevering
ru_ru: %sНе сбрасывать%s данные отправленной формы после ее отправки.
uk: %sНе очищувати%s поля вводу після відправлення форми

source: Show new entries on %sdashboard%s
it_it: Mostra i nuovi articoli in %sbacheca%s
nn_no: Vis nye oppføringer på% sdashboard% s
ru_ru: Показывать в %sдоске объявлений%s
uk: Показувати нові записи на %sпанелі%s

source: %sExclude this form%s from database tracking
it_it: %sEscludi questo modulo%s dal tracciamento del database
nn_no: % sExclude dette skjemaet% s fra databasen sporing
ru_ru: %sИсключить эту форму%s из отслеживания
uk: %sВидалити цю форму%s з трекінгу бази даних

source: Use %scustom input field NAMES &amp; ID's%s
it_it: Utilizza %sNOMI &amp; ID personalizzati nei campi%s
nn_no: Bruk% scustom input-feltet NAMES & ID's% s
ru_ru: Использовать для полей %sиндивидуальные ИМЕНА и ID%s
uk: Використовувати %sкастомний ввід поля NAMES &amp; ID's%s

source: Read note &raquo;
it_it: Leggi la nota &raquo;
nn_no: Les notatet&raquo;
ru_ru: Посмотреть заметку &raquo;
uk: Прочитайте замітку &raquo;

source: This feature replaces the default NAMEs/IDs (e.g. <strong>cf_field_12</strong>) with <em>custom ones</em>, either derived from the field label you have provided or by specifically declaring it via <strong>[id:XYZ]</strong>,e.g. <em>Your Name[id:the-name]</em>. This will for instance help to feed data to third party systems (requiring certain input field names in the $_POST variable).
it_it: Questa funzione sostituisce il NOME/ID predefinito (ad es. <strong>cf_field_12</strong>) con quello <em>personalizzato</em> derivante dalla etichetta che hai inserito oppure nello specifico dichiarandola via <strong>[id:XYZ]</strong>, ad esempio. <em>Il tuo nome[id:the-name]</em>. Questa azione potrà esserti particolarmente utile qualora decidessi di inviare i dati ad un servizio di terza parte (i nomi dei campi sono richiesti nella variabile $_POST).
nn_no: Denne funksjonen vil standard navn / ID (f.eks <strong> cf_field_12 </ strong>) med <em> tilpasset seg </ em>, enten avledet fra feltet etiketten du har gitt eller ved spesielt å erklære den via <strong> [id : XYZ] </ strong>, f.eks <em> Ditt navn [id: the-name] </ em>. Dette vil for eksempel bidra til å mate data til tredjeparts systemer (som krever visse input-feltet navn i $ _POST variabel).
ru_ru: Эта опция позволит заменить стандартные <strong>имена и ID</strong> (т.е. <strong>cf_field_12</strong>) своими, для этого нужно объявить имя ID так: <strong>[id:XYZ]</strong>, пример: <em>Ваше имя[id:the-name]</em>. Это нужно, например, для отсылки данных третьей стороне (см. <em>Настройка уведомлений для 3-ей стороны</em>), где необходимо использовать определенные названия полей в переменной $_POST
uk: Ця функція замінює стандартні Назви/№ (наприклад <strong>cf_field_12</strong>) <em>кастомними</em>, які взяті з вказаної вами мітки поля або спеціально визначеними через <strong>[id:XYZ]</strong>, наприклад <em>Ваше ім'я[id:the-name]</em>. Це, для прикладу, може використовуватись для передачі даних іншим системам (вимагає визначеного вводу назв поля у змінну $_POST).

source: %sExtra variables%s e.g. {Title}
it_it: %sVariabili extra%s ad es. {Title}
nn_no: % sExtra variabler% s f.eks {Tittel}
ru_ru: %sДополнительные переменные%s, например: {Title}
uk: %sЕкстра-змінні%s наприклад {Title}

source: There are <a href="%s" %s>three additional</a>, <em>predefined variables</em> that belong to the Tell-A-Friend feature but can be enabled here without actually turning on T-A-F.
it_it: Esistono <a href="%s" %s>tre funzioni addizionali</a>, ossia delle <em>variabili predefinite</em> che sebbene appartengono alle caratteristiche di Dillo-a-un-Amico possono essere abilitate senza la necessità di attivare D-a-u-A.
nn_no: Det er <a href="%s" %s> tre ekstra </ a>, <em> forhåndsdefinerte variabler </ em> som tilhører Tips-en-venn funksjon, men kan aktiveres her uten å slå på TAF.
ru_ru: Есть <a href="%s" %s>3 дополнительных</a> <em>предустановленных переменных</em>, которые предназначены для формы <u>T-A-F «рассказать другу»</u>, но их можно использовать в любой созданной форме.
uk: Є <a href="%s" %s>три додаткові</a> <em>визначені змінні</em>, що належать до фасульки Розповісти-Другу, але які насправді можуть бути активовані без активації самої фасульки.

source: This will add two more hidden fields to your form to ensure that all data is available also in AJAX mode.
it_it: L'azione comporterà l'inserimento di due nuovi campi nascosti affinché tutti i dati potranno essere disponidili anche in modalità AJAX.
nn_no: Dette vil legge til to skjulte felt i skjemaet for å sikre at alle data er tilgjengelig også i AJAX-modus.
ru_ru: При включенной опции в форму добавляются два скрытых поля для того, чтобы данные были доступны и при включенном AJAX.
uk: Це додасть ще два прихованих поля до вашої форми, для того щоб всі дані були доступні також і в режимі AJAX.

source: %sHide form%s after successful submission
it_it: %sHide form%s dopo una sottoscrizione avvenuta con successo
nn_no: %s hide form% s etter vellykket innlevering
ru_ru: %sСпрятать форму%s после успешной отправки
uk: %sHide form%s після вдалого відправлення

source: Submission Limit
it_it: Limite sottoscrizioni
nn_no: Innlevering Limit
ru_ru: Ограничение кол-ва отправок формы
uk: Ліміт відправлень

source: <u>total</u> # of submissions accepted [<strong>empty or 0 (zero) = off</strong>] (tracking must be enabled!)
it_it: <u>totale</u> # delle sottoscrizioni accettate [<strong>vuoto oppure 0 (zero) = disattivo</strong>] (l'archiviazione dev'essere attivata!)
nn_no: <u> innlegg </ u> # for bidrag [<strong> tomme eller 0 (null) = off </ strong>] (sporing må være aktivert!)
ru_ru: # ограничение отправок формы [<strong>оставьте пустым или впишите 0 для отмены ограничения</strong>] (д.б. включено отслеживание!)
uk: <u>загальна</u> кількість дозволених відправлень форм [<strong>порожнє або 0 = вимкнено</strong>] (трекінг повинен бути активований!)

source: Start Date
it_it: Data di creazione:
nn_no: Start dato
ru_ru: Дата начала
uk: Початкова дата

source: Time entry.
it_it: Ora di creazione:
nn_no: Time oppføring.
ru_ru: Время
uk: Ввід часу.

source: The form will be available in
it_it: Questo modulo sarà disponibile in
nn_no: Skjemaet vil være tilgjengelig i
ru_ru: Форма будет доступна через
uk: Форма буде доступна у

source: The form is available now.
it_it: Il modulo é ora disponibile
nn_no: Skjemaet er tilgjengelig nå.
ru_ru: Форма сейчас доступна.
uk: Зараз форма доступна.

source: End Date
it_it: Data di chiusura:
nn_no: Sluttdato
ru_ru: Дата окончания
uk: Кінцева дата

source: The form will be available for another
it_it: Questo modulo sarà disponibile per un altro
nn_no: Skjemaet vil være tilgjengelig for en annen
ru_ru: Форма будет доступна для другого
uk: Форма буде доступна для іншого

source: The form is not available anymore.
it_it: Questo modulo non sarà più disponibile
nn_no: sSkjemaet er ikke tilgjengelig lenger.
ru_ru: Форма больше недоступна.
uk: Форма більше не доступна.

source: Limit text
it_it: Limitazione testo
nn_no: Limit tekst
ru_ru: Сообщение, если действует ограничение отправок формы
uk: Обмеження тексту

source: <strong>Redirect</strong><br />options:
it_it: <strong>Reindirizzamento</strong><br />opzioni:
nn_no: <strong> Omdirigering </ strong> <br /> alternativer:
ru_ru: <strong>Редирект</strong><br /> на страницу:
uk: Опції <strong>редіректу</strong><br />:

source: Enable alternative success page (redirect)
it_it: Abilita una pagina alternativa di successo (reindirizza)
nn_no: Aktiver alternative suksess siden (omdirigeringsside):
ru_ru: Включить редирект
uk: Активувати альтернативну сторінку в разі успіху (редірект)

source: <strong>Send form data</strong><br /> to an alternative page:
it_it: <strong>Invia i dati del modulo</strong><br /> ad una pagina alternativa:
nn_no: strong> Send skjemadata </ strong> <br /> til ei alternativ side:
ru_ru: <strong>Перенаправлять после отправки данных формы</strong><br /> на альтернативную страницу:
uk: <strong>Відправити дані форми</strong><br /> на альтернативну сторінку:

source: Enable alternative form action!
it_it: Abilita una azione alternativa indirizzando i dati del formulario verso l'indirizzo indicato!
nn_no: Aktiver alternativ form action!
ru_ru: Включить альтернативное действие формы!
uk: Активувати альтернативну дію форми!

source: Please read note &raquo;
it_it: Leggi la nota &raquo;
nn_no: Vennligst les oppmerksom&raquo;
ru_ru: Примечание &raquo;
uk: Будь-ласка, прочитайте замітку &raquo;

source: If you enable an alternative <strong>form action</strong> you <u>will loose any cforms application logic</u> (spam security, field validation, DB tracking etc.) in non-ajax mode! This setting is really only for developers that require additional capabilities around forwarding of form data and will turn cforms into a front-end only, a "form builder" so to speak.
it_it: Attivando un <strong>modulo personalizzato</strong> alternativo, verranno <u>perse tutte le applicazioni del <strong>cforms</strong></u> (anti-spam, convalida dei campi, stoccaggio dei dati...) in modo non-ajax! Le seguenti impostazioni sono riservate agli sviluppatori che hanno la necessità di inserire alcune funzionalità addizionali al momento dell'invio dei dati del formulario. Queste regolazioni trasformano in un qualche modo <strong>cforms</strong> in un "costruttore di formulari".
nn_no: Hvis du aktiverer en alternativ <strong> form action </ strong> du <u> vil miste noen cforms programlogikk </ u> (spam sikkerhet, felt validering, DB tracking etc.) i ikke-ajax modus! Denne innstillingen er egentlig bare for utviklere som krever ekstra funksjoner rundt videresending av form-data og vil gjøre cforms inn i en front-end bare, en "form byggmester "så å si.
ru_ru: Если вы включите <strong>альтернативное действие формы</strong>, у вас <u>не будут работать</u> некоторые опции (защита от спама, проверка полей, запись данных в базу данных и т.п.) <u>при отключенном Ajax</u>! Эта настройка только для опытных пользователей, которым нужна дополнительная функциональность. Эти настройки превращают cforms в front-end — "form builder", так сказать.
uk: Якщо ви активуєте альтернативну <strong>дію форми</strong> ви <u>втратите будь-яку логіку cforms</u> (захист від спаму, перевірку полів, трекінг бази даних і т.д.) в режимі non-ajax! Це дійсно налаштування лише для розробників, воно надає додаткові можливості щодо перенаправлення даних форми і переведе cforms в режим ручного керування.

source: RSS feed
it_it: feed RSS
ru_ru: RSS лента
uk: RSS фід

source: Enable RSS feed to track new submissions
it_it: Abilita un feed RSS per poter tracciare le nuove sottoscrizioni
nn_no: Aktiver RSS feed for å spore nye innleveringer
ru_ru: Включить RSS ленту для отслеживания полученных данных через форму
uk: Активувати RSS фід, щоб відслідковувати нові відправлення

source: For the RSS feed to work you must have %sDatabase Tracking%s turned on under <em>Global-Settings</em>! In order to pick &amp; include input fields in your feed your Tracking page must show at least one record for reference.
it_it: Affinché il feed RSS funzioni correttamente é necessario che il %sDatabase Tracking%s sia stato attivato nella sezione <em>Impostazioni generali</em>! Per potere includere i campi nel tuo feed dovrai almeno avere una sottoscrizione di riferimento nel database.
nn_no: For at RSS feed til å fungere må du ha% sDatabase Tracking% s slått på under <em> Global-innstillinger </ em>! For å plukke og inkluderer input felt i innmatingen din sporing siden må vise minst en rekord for referanse.
ru_ru: Для RSS должно быть %sвключено Отслеживание%s в <em>Общих настройках</em>! Чтобы выбрать и включить в RSS поля формы у вас должна быть хотя бы одна отправленная форма, сохраненная в базе данных.
uk: Щоб запрацював RSS-фід вам потрібно активувати %sТрекінг бази даних%s в <em>Загальних налаштуваннях</em>! Для того, щоб мати можливіть вибирати та включати поля вводу у ваш фід вам потрібно мати хоча б один запис в базі даних.

source: Form fields included in feed:
it_it: Campi modulo inclusi nel feed:
nn_no: Feltene inngår i fôr:
ru_ru: Поля формы включенные в RSS ленту:
uk: Поля форми включені у фід:

source: Admin Email Message Options
it_it: Email amministratore: opzioni messaggio
nn_no: Admin E-post Meldingsalternativer
ru_ru: Настройка писем администратору
uk: Опції email повідомлень адміністратора

source: Generally, emails sent to the admin and the submitting user can be both in plain text and HTML. The TXT part <strong>is required</strong>, HTML is <strong>optional</strong>.
it_it: Generalmente, le email inviate all'amministratore ed all'utente possono essere in formato di TESTO e di HTML. Il formato di TESTO <strong>é obbligatorio</strong>, l'HTML <strong>opzionale</strong>.
nn_no: Vanligvis, sendte e-poster til admin og innsending av brukeren kan være både i ren tekst og HTML. Den TXT delen <strong> er nødvendig </ strong>, er HTML <strong> valgfritt </ strong>.
ru_ru: Письма отправляются администратору (получателю) и отправителю в виде простого текста и html. Текстовая часть <strong>обязательна</strong>, HTML — <strong>опционально</strong>.
uk: Насправді, листи адміністратору та користувачу можуть бути у вигляді простого тексту та HTML. Текстова частина <strong>необхідна</strong>, а HTML - <strong>на вибір<strong>.

source: Below you'll find the settings for both the <strong>TXT part</strong> of the admin email as well as the <strong>optional HTML part</strong> of the message. Both areas permit the use of any of the <strong>pre-defined variables</strong> or <strong>data from input fields</strong>. <a href="%s" %s>Please see the documentation on the HELP page</a> (including HTML message examples!).
it_it: Qui sotto potrai trovare le impostazioni dei messaggi per l'amministratore in ambe due i formati: <strong>TESTO</strong> e <strong>HTML</strong> (opzionale). Le due aree di lavoro permettono l'utilizzo delle <strong>variabili predefinite</strong> oppure dei <strong>campi</strong>. <a href="%s" %s>Leggi la documentazione alla pagina di AIUTO</a> (esempi di messaggi HTML compresi!).
nn_no: Nedenfor finner du innstillingene for både <strong> TXT delen </ strong> av admin e-post så vel som <strong> valgfrie HTML del </ strong> av meldingen. Begge områdene tillate bruk av noen av de <strong> forhåndsdefinerte variabler </ strong> eller <strong> data fra input felt </ strong>. <a href="%s" %s> Vennligst se dokumentasjonen på HJELP siden </ a> (inkludert HTML-melding eksempler!).
ru_ru: Ниже вы видите данные настройки. Можно использовать любую из заранее <strong>определенных переменных</strong> или данных из полей формы. <a href="%s" %s>Смотрите документацию в разделе Помощь (Учебник)</a> (в том числе и примеры писем с HTML).
uk: Нижче ви знайдете налаштування як для <strong>текстової частини</strong> email адміна, так і <strong>необов'язкової частини HTML</strong> повідомлення. Обидві частини дозволяють використовувати <strong>перевизначені функції</strong> або <strong>дані з полів вводу</strong>. <a href="%s" %s>Будь-ласка дивіться документацію на сторінці ДОПОМОГА</a> (включно з прикладами HTML повідомлень!).

source: %sTurn off%s admin email
it_it: %sDisattiva%s email amministrazione
nn_no: % sTurn off% s admin e-post
ru_ru: %sОтключить%s письма администратору
uk: %sВимкнути%semail адміна

source: %sExclude empty fields%s from admin email
it_it: %sEscludi campi vuoti%s dalla mail amministrativa
ru_ru: %sИсключить пустые поля%s из письма администратору
uk: %sExclude empty fields%s з email адміна

source: FROM: email address
it_it: DA: indirizzo email
nn_no: FRA: e-postadresse
ru_ru: От: email адрес
uk: ВІД: email адреса

source: Admin email address(es)
it_it: Indirizzo/i email dell'amministratore
nn_no: Admin e-postadresse (r))
ru_ru: Получатель (email)
uk: Email адреса(и) адміністратора

source: More than one "<strong>form admin</strong>"? &raquo;
it_it: Più di un indirizzo "<strong>email</strong>"? &raquo;
nn_no: Mer enn en "<strong> form admin </ strong> "??&raquo;
ru_ru: Несколько "<strong>получателей</strong>"? &raquo;
uk: Більше одного "<strong>адміна форм</strong>"? &raquo;

source: Simply add additional email addresses separated by a <strong style="color:red">comma</strong>. &nbsp; <em><u>Note:</u></em> &nbsp; If you want the visitor to choose from any of these per select box, you need to add a "<code>Multiple Recipients</code>" input field <a href="#anchorfields">above</a> (see the HELP section for <a href="%s" %s>more details</a>. If <strong>no</strong> "Multiple Recipients" input field is defined above, the submitted form data will go out to <strong>every address listed</strong>!
it_it: Sarà sufficiente aggiungere gli indirizzi email separandoli con una <strong style="color:red">virgola</strong>. &nbsp; <em><u>Nota:</u></em> &nbsp; Se desideri che l'utente possa scegliere tra ogniuna delle caselle di selezione, sarà necessario che tu aggiunga il campo "<code>Destinatari multipli</code>" da questa <a href="#anchorfields">sezione</a> (vai alla sezione dedicata per ulteriori <a href="%s" %s>dettagli</a>. Se <strong>nessun</strong> "Destinatario multiplo" sarà selezionato, l'email verrà inviata ad <strong>ogni indirizzo della lista</strong>!
nn_no: Bare legge til flere e-postadresser separert av en <strong style="color:red"> komma </ strong>. <em> <u> Merk: </ u> </ em> Hvis du vil at besøkende til å velge mellom noen av disse per velge boks, må du legge til en "<code> flere mottakere </ code > "input-feltet <a href="#anchorfields"> over </ a> (Sjå under for <a href="%s" %s> flere detaljer </ a>. Hvis <strong > ingen </ strong> "flere mottakere " input-feltet er definert ovenfor, vil de innsendte skjemadata gå ut å <strong> hver adresse er oppført </ strong>!
ru_ru: Добавьте дополнительные email адреса, разделяя их <strong style="color:red">запятыми</strong>. &nbsp; <em><u>Внимание:</u></em> &nbsp;Если нужна возможность выбора на какой email посылать письмо, тогда надо добавить в форму поле "<code>несколько получателей</code>" <a href="#anchorfields">здесь</a> (смотрите раздел Помощь (Учебник) <a href="%s" %s>тут</a>). Если <strong>не выбран</strong> получатель в поле "Несколько получателей", то данные отсылаются на <strong>все</strong> email'ы, указанные через запятую в<strong> Получатель (email)</strong>!
uk: Просто добавте додаткову електронну адресу розділену <strong style="color:red">комою</strong>. &nbsp; <em><u>Примітка:</u></em> &nbsp; Якщо ви хочете щоб відвідучач вибирав з цих селектбоксів, вам потрібно добавити відповідне поле вводу "<code>Мульти отримувачі</code>" <a href="#anchorfields">вище</a> (дивіться <a href="%s" %s>розділ ДОПОМОГИ</a> про очікуваний формат <em>назви поля</em>!). Якщо вище <strong>не</strong> визначено поле вводу "Мульти отримувачі", відправлені дані форми відішлються на <strong>кожну вказану адресу</strong>!

source: Subject admin email
it_it: Oggetto
nn_no: Subject admin e-post
ru_ru: Тема:
uk: Тема email адміна

source: <a href="%s" %s>Variables</a> allowed.
it_it: <a href="%s" %s>Variabili</a> permesse.
nn_no: <a href="%s" %s> Variabler </ a> tillatt.
ru_ru: можно вставить другие <a href="%s" %s>переменные</a>.
uk: <a href="%s" %s>Змінні</a> дозволені.

source: Email %spriority%s (1 = High, 3 = Normal, 5 = Low)
it_it: Email %spriority%s (1 = Alta, 3 = Normale, 5 = Bassa)
nn_no: Email%spriority% s (1 = Høy, 3 = Normal, 5 = Lav)
ru_ru: %sПриоритет%s письма (1 = высокий, 3 = нормальный, 5 = низкий)
uk: Email %spriority%s (1 = Високий, 3 = Нормальний, 5 = Низький)

source: Reset admin message to default
it_it: Ripristina messaggi amministrativi predefiniti
ru_ru: Вернуть сообщение для администратора по умолчанию
uk: Скинути до замовчувань повідомленян адміністратора

source: <strong>Admin TEXT message</strong><br />(Header)
it_it: <strong>Messaggio di TESTO amministratore</strong><br />(intestazione)
nn_no: <strong> Admin TEKST melding </ strong> <br /> (Header)
ru_ru: <strong>Письмо администратору</strong> простой текст<br />(верхняя часть)
uk: <strong>Текстове повідомлення адміністратора</strong><br />(Заголовок)

source: (Footer)
nn_no: (Bunntekst)
ru_ru: Нижняя часть
uk: (Футер)

source: <strong>Include</strong> user input at the bottom of the admin email
it_it: <strong>Includi</strong> l'input utente in coda alla email dell'amministratore
nn_no: <strong> Inkluder </ strong> bruker input på bunnen av admin e-post
ru_ru: <strong>Добавить</strong> отправленные данные в письмо администратору
uk: <strong>Помістити</strong> введений текст користувача внизу листа адміну
