Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: Comment Text
it_it: Testo del commento
nn_no: Kommentar Tekst
ru_ru: текст комментария
uk: Текст коментаря

source: Comment Author
it_it: Autore del commento
nn_no: Kommentar Forfattar
ru_ru: имя комментатора
uk: Автор коментаря

source: The author's website
it_it: Il sito dell'autore
nn_no: Forfatterens hjemmeside
ru_ru: Адрес сайта комментатора
uk: Сайт автора

source: Current date.
it_it: Data corrente.
nn_no: Gjeldende dato.
ru_ru: дата
uk: Поточна дата

source: Current time.
it_it: Ora corrente.
nn_no: Gjeldende tid.
ru_ru: время
uk: Поточний час

source: User avatar.
it_it: Avatar utente.
nn_no: Brukerens avatar.
ru_ru: Аватар пользователя.
uk: Аватарка користувача.

source: Avatar Settings
it_it: Impostazioni avatar
ru_ru: Аватары
uk: Налаштування аватарки

source: Size (in pixel)
it_it: Dimensione (in pixel)
nn_no: Størrelse (i piksler)
ru_ru: Размер (в пикс.)
uk: Розмір (в пікселях)

source: Include cforms header data only on specific pages
it_it: Includi nella header i dati di cforms solamente per alcune pagine specifiche
nn_no: Inkluder cforms header data bare på bestemte sider
ru_ru: Включить cforms для определенных страниц
uk: Вставляти заголовок cforms тільки на визначені сторінки

source: Specify the ID(s) of <strong>pages or posts</strong> separated by comma on which you'd like to show or not show cforms. The cforms header will only be included specifically on those pages, helping to maintain all other pages neat.
it_it: Indicare la/le specifiche ID delle <strong>pagine o post</strong> separate da una virgola nelle quali desideri mostrare oppure no i cforms. La header dei cforms sarà inclusa esclusivamente in quelle pagine facendo sì che le altre pagine non siano utilizzate.
nn_no: Angi ID (e) av <strong> sider eller poster </ strong> adskilt av komma som du vil vise eller ikke vise cforms. Den cforms header vil bare bli inkludert spesifikt på disse sidene, bidrar til å opprettholde alle andre sider ryddig.
ru_ru: Впишите через запятую ID <strong>страниц/постов</strong>, для которых будет включен/отключен cforms. Скрипты и стили cforms будут загружаться в header только для этих страниц.
uk: Вкажіть номер(и) <strong>сторінок чи записів</strong> розділених комами, на яких бажаєте показувати чи не показувати cforms. Заголовок cforms буде включено тільки на цих сторінках, що допоможе налаштувати всі інші сторінки.

source: Page / Post ID(s)
it_it: ID(s) articolo/pagina
nn_no: Side / Post ID (r)
ru_ru: ID страниц/постов
uk: Номер(и) сторінки/запису

source: include
it_it: includi
nn_no: inkluderer
ru_ru: включить
uk: включити

source: exclude
it_it: escludi
nn_no: utelukke
ru_ru: отключить
uk: виключити

source: Leave empty to include cforms header files throughout your blog
it_it: Lascia il campo vuoto per includere i file header di cforms a tutto il blog
nn_no: La tomt for å inkludere cforms header filer gjennom bloggen din
ru_ru: Оставьте это полем пустым чтобы скрипты и стили cforms были доступны на всех страницах сайта
uk: Залиште порожнім, щоб включити заголовок cforms для цілого блогу

source: Popup Date Picker
nn_no: Popup datovelger
ru_ru: Дата (javascript календарь)
uk: Вискакуюча фасулька вибору дати

source: If you'd like to offer a Javascript based date picker for more convenient date entry, enable this feature here. This will add a <strong>new input field</strong> for you to add to your form. See <a href="%s" %s>Help!</a> for more info and <strong>date formats</strong>.
it_it: Se desideri offrire una migliore selezione della data grazie all'utilizzo dei Javascript dovrai abilitare qui la funzione. L'operazione aggiungerà un <strong>nuovo campo di input</strong> che potrai inserire nel modulo. Vedi la sezione <a href="%s" %s>Info supporto!</a> per ulteriori informazioni e suggerimenti sul <strong>formato della data</strong>.
nn_no: Hvis du ønsker å tilby en Javascript basert datovelger for mer praktisk dato oppføring, aktivere denne funksjonen her. Dette vil legge til en <strong> ny input-feltet </ strong> for å legge til i skjemaet. Se <a href="%s" %s> Hjelp! </ a> for mer info og <strong> datoformater </ strong>
ru_ru: Активируйте эту функцию для того, чтобы можно было выбрать дату в всплывыющем окне-календарике (Javascript). После этого у вас появится новый тип поля при создании/редактировании формы. См. раздел <a href="%s" %s>Помощь (Учебник)</a>.<br />(<em>примечание sonika</em>: используйте формат даты dd.mm.yyyy чтобы календарик корректно работал.)
uk: Якщо ви бажаєте показувати Javascript фасульку для докладнішого вибору дати, активуйте її тут. Це додасть <strong>нове поле вводу</strong>, яке можна добавити у форму. Дивіться <a href="%s" %s>Допомогу!</a> для докладнішої інформації та <strong>форматів дати</strong>.

source: Enable Javascript date picker
it_it: Abilita Javascript date picker
nn_no: Aktiver Javascript datovelger
ru_ru: Активировать
uk: Увімкнути Javascript-овий вибір дати

source: Note that turning on this feature will result in loading an additional Javascript file to support the date picker.
it_it: Sappi che attivando questa funzione verrà caricato un file Javascript per il date picker.
nn_no: Merk at denne funksjonen slås på vil resultere i lasting en ekstra Javascript-fil for å støtte datovelgeren.
ru_ru: Внимание: включение этой опции приведет к загрузке дополнительных Javascript-файлов в header вашей Темы.
uk: Майте на увазі, що активація цієї фасульки призведе до завантаження додаткового Javascript файлу, необхідного для вибору дати.

source: Date Format
it_it: Formato della data
nn_no: Datoformat
ru_ru: Формат даты
uk: Формат дати

source: See supported date formats &raquo;
it_it: Vedi variabili supportate formati data &raquo;
ru_ru: Поддерживаемые форматы даты &raquo;
uk: Гляньте дозволені формати дати &raquo;

source: Days (Columns)
it_it: Giorni (Colonne)
nn_no: Days (kolonner)
ru_ru: Дни недели
uk: Дні (Колонки)

source: Months
it_it: Mesi
nn_no: Måneder
ru_ru: Месяцы
uk: Місяці

source: Enable year selection drop down
it_it: Abilita tendina selezione anno
ru_ru: Выпадающий список (drop down) выбора года
uk: Активувати випадаючий список року

source: Previous Month
it_it: Mese precedente
nn_no: Forrige måned
ru_ru: Предыдущий месяц
uk: Попередній місяць

source: Next Month
it_it: Mese prossimo
nn_no: Neste måned
ru_ru: Следующий месяц
uk: Наступний місяць

source: Close
it_it: Chiudi
nn_no: Lukk
ru_ru: Закрыть
uk: Закрити

source: Choose Date
it_it: Scegli la data
nn_no: Velg dato
ru_ru: Выбрать дату
uk: Виберіть дату

source: Week start day
it_it: Giorno inizio settimana
nn_no: Uke start dagen
ru_ru: Первый день недели
uk: День, з якого починається тиждень

source: 0=Sunday, 1=Monday, etc.
it_it: 0=Domenica, 1=Lunedì, ecc.
nn_no: 0 = søndag, 1 = Mandag, etc.
ru_ru: 0=воскресенье, 1=понедельник, и т.д. (для России впишите в это поле <code>1</code>)
uk: 0=Неділя, 1=Понеділок, і т.д.

source: Mail Server Settings
it_it: Impostazioni mail server
ru_ru: Настройка почтового сервера
uk: Налаштування поштового сервера

source: cforms produces RFC compliant emails with CRLF (carriage-return/line-feed) as line separators. If your mail server adds additional line breaks to the email, you may want to try and turn on the below option.
it_it: cforms produce le email RFC compliant con CRLF (carriage-return/line-feed) per il ritorno a capo. Nel caso in cui il tuo server aggiungesse alla email delle ulteriori linee di ritorno a capo, attiva la funzione qui sotto.
nn_no: cforms produserer RFC-kompatibel e-post med CRLF (carriage-return/line-feed) som linje separatorer. Hvis e-postserveren legger til ekstra linjeskift til e-post, kan du prøve og slå på nedenfor alternativet.
ru_ru: cforms в соответствие со стандартами RFC (request for comments - стандарты протоколов, в данном случае SMTP и POP3 т.п.) формирует письма с использованием символа CRLF (возврат каретки, перевод строки, т.е. последовательность символов // ) в качестве разделителей строк. Если ваш почтовый сервер поддерживает перевод строки в теле писем, то вы можете попробовать включить эту функцию.
uk: cforms продукує RFC compliant emails з CRLF (carriage-return/line-feed) для відокремлення рядків. Якщо ваш серве добавляє додаткові розриви рядків до email, ви можете спробувати увімкнути функцію нижче.

source: Separate lines in email %sheader%s with LF only (CR suppressed)
it_it: Separa le linee nella email %sheader%s solo con LF (soppresso CR)
nn_no: Separate linjer i %s sheader% s med LF bare (CR undertrykt)
ru_ru: Разделять строки в %sзаголовке%s письма используя только LF (подавление CR)
uk: Відокремити рядки в листі %sheader%s лише LF (CR suppressed)

source: Separate lines in email %sbody%s with LF only (CR suppressed)
it_it: Separa le linee nella email %sbody%s solo con LF (soppresso CR)
nn_no: Separate linjer i %s sbody% s med LF bare (CR undertrykt)
ru_ru: Разделять строки в %sтеле%s письма используя только LF (подавление CR)
uk: Відокремити рядки в листі %sbody%s лише LF (CR suppressed)

source: Global File Upload Settings
it_it: Impostazioni generali per caricare i file
ru_ru: Настройки отправки файлов через формы
uk: Загальні налаштування для аплоду файлу

source: Configure and double-check these settings in case you are adding a "<code>File Upload Box</code>" to your form (also see the <a href="%s" %s>Help!</a> for further information).
it_it: Configura e verifica attentamente queste impostazioni nel caso in cui tu abbia inserito un campo per il "<code>File Upload</code>" al tuo modulo (vai alla sezione <a href="%s" %s>Info supporto!</a> per ulteriori informazioni).
nn_no: Konfigurer og dobbelt-sjekke disse innstillingene i tilfelle du legger til et "<kode> filopplasting Box </ code> " i skjemaet (se også <a href="%s" %s> Hjelp! </ a> for mer informasjon).
ru_ru: Настройте и проверьте эти настройки, если в ваших формах есть поле "<code>загрузка файла</code>" (также смотрите раздел <a href="%s" %s>Помощь (Учебник)</a>, если нужна более подробная информация).
uk: Налаштуйте та добре перевірте ці опції, якщо ви добавили "<code>File Upload Box</code>" до вашої форми (дивіться <a href="%s" %s>Допомогу!</a> для докладної інформації).

source: Form specific settings (directory path etc.) have been moved to <a href="%s" %s>here</a>.
it_it: Per le impostazioni specifiche dei moduli (cartella, percorso, ecc.) vai <a href="%s" %s>qui</a>.
nn_no: Form spesifikke innstillinger (katalogbanen osv.) er blitt flyttet til <a href="%s" %s> her </ a>.
ru_ru: Другие настройки (папка для хранения загруженные файлов и т.п.) <a href="%s" %s>ЗДЕСЬ</a>.
uk: Особливі налаштування форми (шлях до директорії та ін.) перенесено <a href="%s" %s>сюди</a>.

source: Also, note that by adding a <em>File Upload Box</em> to your form, the Ajax (if enabled) submission method will (automatically) <strong>gracefully degrade</strong> to the standard method, due to general HTML limitations.
it_it: Sappi che, aggiungendo al tuo modulo un campo per il <em>File Upload</em>, verrà disattivato in automatico (qualora fosse stata abilitata la funzione Ajax) l'effetto di <strong>sfumatura</strong> all'invio dei messaggi. L'inconveniente é dovuto alle limitazioni generali dell'HTML.
nn_no: Vær også oppmerksom på at ved å legge en <em> filopplasting Box </ em> i skjemaet, Ajax (hvis aktivert) innlevering metoden vil (automatisk) <strong> feiler pent </ strong> til standard metode, som følge av generell HTML begrensninger.
ru_ru: Учтите, что добавив поле <em>Загрузка файла</em> в форму, Ajax (если включен) может мешать нормальной работе формы из-за некоторых ограничений в HTML.
uk: Також зауважте, що при додаванні <em>File Upload Box</em> до вашої форми, спосіб відправлення з допомогою Аякса (якщо активований) автоматично зміниться на стандарний спосіб, це пов'язано з обмеженнями HTML.

source: Below, error messages shown in case something goes awry:
it_it: Messaggi di errore specifici da mostrare a seconda del caso:
nn_no: Nedenfor går feilmeldinger vises i tilfelle noe galt:
ru_ru: Сообщения об ошибках:
uk: Нижче показані повідомлення про помилку ан випадок, якщо щось не так:

source: File type not allowed
it_it: Questo tipo di file non é permesso
nn_no: Filtypen er ikke tillatt
ru_ru: Запрет на загрузку типа файла
uk: Цей тип файлу не дозволений

source: Generic (unknown) error
it_it: Errore generico (sconosciuto)
nn_no: Generic (ukjent) feil
ru_ru: Неизвестная ошибка
uk: Невідома помилка

source: File is empty
it_it: Il file é vuoto
nn_no: Filen er tom
ru_ru: пустой файл
uk: Файл порожній

source: File size too big
it_it: La dimensione del file é troppo grande
nn_no: Fil størrelse for stor
ru_ru: Слишком большой размер файла
uk: Файл надто великий

source: Error during upload
it_it: Si é verificato un errore durante l'upload
nn_no: Feil under opplasting
ru_ru: Ошибка загрузки
uk: Помилка під час аплоду

source: WP Editor Button support
it_it: Impostazioni WP Editor
nn_no: WP Redaktør Knapp støtte
ru_ru: Кнопка cforms в редакторе
uk: Підтримка WP редактора кнопки

source: If you would like to use editor buttons to insert your cforms please enable them below.
it_it: Se desideri utilizzare il pulsante di cforms per poter inseire i moduli direttamente dall'editor di testo avanzato di WP, metti qui sotto il segno di spunta per attivare la funzione.
nn_no: Hvis du ønsker å bruke editor knappene til å sette inn cforms du aktivere dem nedenfor.
ru_ru: Здесь можно включить/выключить кнопку вставки формы в редакторе.
uk: Якщо ви хочете використати кнопки редактора щоб вставити вашу cforms, тоді активуйте їх нижче.

source: Enable TinyMCE
it_it: Attiva l'editor TinyMCE
nn_no: Aktiver TinyMCE
ru_ru: Включить виз. редактор TinyMCE
uk: Активувати TinyMCE

source: &amp; Code editor buttons
it_it: &amp; Funzione pulsante editor
nn_no: &ampCode redaktør knapper
ru_ru: и в режиме «код»
uk: &amp; кнопки редактора коду

source: CAPTCHA Image Settings
it_it: Impostazioni per le immagini del CAPTCHA
nn_no: CAPTCHA Bildeinnstillinger
ru_ru: Настройка CAPTCHA (защита от спама)
uk: Налаштування зображення CAPTCHA

source: Below you can find a few switches and options to change the default look of the captcha image. Feel free to upload your own backgrounds and fonts to the respective directories (<code>cforms/captchabg/</code> &amp; <code>cforms/captchafonts/</code> or your custom folder: <code>/plugins/cforms-custom/</code> ).
it_it: Qui sotto sono disponibili alcune opzioni per poter modoficare l'aspetto predefinito della immagine per il captcha. Puoi caricare degli sfondi e delle font di tuo gradimento purché esse siano allocate nelle loro rispettive cartelle (<code>cforms/captchabg/</code> e <code>cforms/captchafonts/</code> oppure nella tua cartella personalizzata: <code>/plugins/cforms-custom/</code> ).
nn_no: Nedenfor finner du noen brytere og muligheter for å endre standard utseende på captcha bildet. Føl deg fri til å laste opp dine egne bakgrunner og skrifter til de respektive katalogene (<code> cforms / captchabg / </ code> og <code> cforms / captchafonts / </ code> eller den tilpassede mappen: <code> / plugins / cforms -tilpassede / </ code>).
ru_ru: Здесь можно настроить внешний вид CAPCHA (картинка — защита от спама). Можно закачивать свои фоновые рисунки и шрифты в соответствующие папки плагина (<code>contactforms/captchabg/</code> и <code>contactforms/captchafonts/</code>, или в отдельную папку <code>/plugins/cforms-custom/</code> ).
uk: Нижче ви знайдете кілька перемикачів та опцій для зміни вигляду зображення капчі. Ви можете сміло завантажити свої власні фони та шрифти у відповідні директорії (<code>cforms/captchabg/</code> та <code>cforms/captchafonts/</code> або вашої вибраної папки: <code>/plugins/cforms-custom/</code>).

source: Preview Image
it_it: Anteprima immagine
ru_ru: Предпросмотр
uk: Перегляд зображення

source: Don't forget to save your changes!
it_it: Non dimenticaerti di salvare le modifiche!
nn_no: Ikke glem å lagre endringene!
ru_ru: Не забудьте сохранить изменения!
uk: Не забудьте зберегти зміни!

source: Reload Captcha Image
it_it: Ricarica immagine Captcha
nn_no: Last Captcha Image
ru_ru: новая картинка
uk: Перезавантажити зображення капчі

source: Force display
it_it: Forza visualizzazione
ru_ru: Включить
uk: Показувати примусово

source: Force CAPTCHA display for logged in users
it_it: Applica il CAPTCHA per gli utenti collegati
nn_no: Force CAPTCHA vises for påloggede brukere
ru_ru: включить CAPTCHA для залогиненных пользователей
uk: Показувати зображення CAPTCHA для залогованих користувачів

source: Width
it_it: Larghezza
nn_no: Bredde
ru_ru: Ширина
uk: Ширина

source: Height
it_it: Altezza
nn_no: Høyde
ru_ru: Высота
uk: Висота

source: Border Color
it_it: Colore del bordo
nn_no: Kantfarge
ru_ru: Цвет обводки
uk: Колір країв

source: Background Image
it_it: Immagine sfondo
nn_no: Bakgrunnsbilde
ru_ru: Фон
uk: Фонове зображення

source: Font Type
it_it: Tipo carattere
ru_ru: Шрифт
uk: Шрифт

source: Min Size
it_it: Misura minima
nn_no: Min størrelse
ru_ru: Мин. размер
uk: Мін. розмір

source: Max Size
it_it: Misura massima
nn_no: Maks størrelse
ru_ru: Макс. размер
uk: Макс. розмір

source: Min Angle
it_it: Angolo minimo
nn_no: Min Vinkel
ru_ru: Угол, мин.
uk: Мін. кут

source: Max Angle
it_it: Angolo massimo
nn_no: Max Vinkel
ru_ru: Угол, макс.
uk: Макс. кут

source: Color
it_it: Colore
ru_ru: Цвет шрифта
uk: Колір

source: Number of shown characters
it_it: Numero dei caratteri visionabili
nn_no: Antall vist tegn
ru_ru: Кол-во символов
uk: Кількість показуваних символів

source: Minimum
it_it: Minimo
ru_ru: Минимум
uk: Мінімум

source: Maximum
it_it: Massimo
nn_no: Maksimal
ru_ru: Максимум
uk: Максимум

source: Allowed characters
it_it: Caratteri permessi
ru_ru: Разрешенные символы
uk: Дозволені символи

source: User response is treated case insensitive
it_it: La risposta dell'utente non é sensibile al Maiuscolo/Minuscolo
nn_no: Respons fra brukerne er behandlet case insensitive
ru_ru: сделать нечувствительным к регистру
uk: Ввід користувача ввжатиметься нечутливим до регістру.

source: Visitor Verification Settings (Q&amp;A)
it_it: Anti-spam (Domande&amp;Risposte)
nn_no: Visitor Verifikasjon Innstillinger(Q &amp; A)
ru_ru: Настройка защиты от спама (вопрос-ответ)
uk: Налаштування перевірки користувача (В і З)

source: Getting a lot of <strong>SPAM</strong>? Use these Q&amp;A's to counteract spam and ensure it's a human submitting the form. To use in your form, add the corresponding input field "<code>Visitor verification</code>" preferably in its own FIELDSET!
it_it: Ricevi molto <strong>SPAM</strong>? Utilizza un campo D&amp;R per limitare i messaggi spam ed assicurarti che il modulo sia stato sottoscritto da un essere umano. Per farne uso, aggiungi il rispettivo campo "<code>Verifica anti-spam</code>" preferibilmente in un campo a sé!
nn_no: Få en mye <strong> SPAM </ strong>? Bruk disse Q & A's for å motvirke spam og sikre det er en menneskelig sende inn skjemaet. Hvis du vil bruke i skjemaet, legg ved det relevante feltet "<code> Visitor bekreftelseskode </ code> " fortrinnsvis i sitt eget FIELDSET!
ru_ru: Достал <strong>СПАМ</strong>? Включите защиту от спама «вопрос-ответ»: при создании формы выберите типа поля "<code>защита от спама</code>"!
uk: Отримуєте купу <strong>СПАМУ</strong>? Користуйтесь цими Відповідями-Запитаннями, щоб уникнути спаму та бути впевненим, що форму заповнює людина. Щоб використати це у формі, добавте відповідне поле вводу"<code>Перевірка користувача</code>" і бажано у власному філдсеті!

source: Force Q&amp;A display for logged in users
it_it: Applica il D&R per gli utenti collegati
nn_no: Force Q & A-skjerm for innloggede brukere
ru_ru: включить Q&A (вопрос-ответ) для залогиненных пользователей
uk: Показувати В-і-З для залогованих користувачів

source: The below error/failure message is also used for <strong>captcha</strong> verification!
it_it: Il messaggio generico di errore/non riuscito può anche essere utilizzato nella verifica del <strong>captcha</strong>!
nn_no: Nedenfor feil / feilmelding brukes også for <strong> captcha </ strong> verifikasjon!
ru_ru: Эти сообщения об ошибках также используются при защите от спама с помощью картинки <strong>captcha</strong>!
uk: Повідомлення про помилку/збій внизу також використовуєтсья для перевірки <strong>капча</strong>!

source: Depending on your personal preferences and level of SPAM security you intend to put in place, you can also use <a href="%s" %s>cforms' CAPTCHA feature</a>!
it_it: In relazione alle tue preferenze personali ed al livello di sicurezza anti-spam che desideri ottenere, puoi altresì utilizzare le <a href="%s" %s>Funzionalità cforms' CAPTCHA</a>!
nn_no: Avhengig av dine personlige preferanser og grad av SPAM sikkerhet du har tenkt å sette på plass, kan du også bruke <a href="%s" %s> cforms 'CAPTCHA funksjonen </ a>!
ru_ru: (<em>Прим. sonika</em>: помните, что в русском языке есть падежи и т.п.! Ответ должен иметь <strong>единственный вариант написания</strong>)<br />В зависимости от ваших предпочтений и интенсивности спама можете дополнительно использовать защиту картинкой <a href="%s" %s>CAPTCHA</a>!
uk: В залежності від ваших персональних налаштувань і налаштувань спам-захисту, ви також можете використовувати <a href="%s" %s>фічу капчі cforms</a>!

source: <strong>Failure message</strong><br />(for a wrong answer)
it_it: <strong>Messaggio di errore</strong><br />(per una risposta sbagliata)
nn_no: <strong> feilmelding </ strong> <br /> (for en feil svar)
ru_ru: <strong>Сообщение об ошибке</strong><br />(при неправильном ответе)
uk: <strong>Повідомлення про помилку</strong><br />(для невірної відповіді)

source: <strong>Questions &amp; Answers</strong><br />format: Q=A
it_it: <strong>Domanda &amp; Risposta</strong><br />formato: D=R
nn_no: <strong> Spørsmål og svar </ strong> <br /> format: Q = A
ru_ru: <strong>Вопросы &amp; Ответы</strong><br />вводить в формате: Q=A
uk: <strong>Відповіді та Запитання</strong><br />формат: В=З

source: Database Input Tracking
it_it: Archiviazione dei dati
nn_no: Database Input Sporing
ru_ru: Запись в базу данных
uk: Відслідковування вводу в базу даних

source: If you like to track your form submissions also via the database, please enable this feature below. If required, two new tables will be created and you'll see a new sub tab "<strong>Tracking</strong>" under the cforms menu.
it_it: Se desideri archiviare le sottoscrizioni nel database, abilita la funzione qui sotto. Ad operazione compiuta, saranno create due nuove tabelle ed apparirà una nuova sezione a nome "<strong>Tracking</strong>" nel menu di cforms.
nn_no: Hvis du liker å spore skjemaet innleveringer også via databasen, kan du aktivere denne funksjonen nedenfor. Ved behov, vil to nye tabeller opprettes og du vil se en ny sub tab "<strong> Tracking </ strong> " under cforms menyen.
ru_ru: Здесь можно включить опцию сохранения всех отправленных данных через формы в базу данных. Будет создано 2 новых таблицы в базе и появится новая вкладка "<strong>Отслеживание</strong>".
uk: Якщо ви хочете відслідковувати відправлення форм і через базу даних, будь-ласка, активуйте таку функцію внизу. Якщо потрібно, для цього будуть створені дві нові таблиці і з'явиться нова закладка "<strong>Відслідковування</strong>" в меню cforms.
