Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: <em>Alternative 1:</em> The actual form will not show on the WP front page, but in the individual post/page view.
it_it: <em>Alternativa 1:</em> Il modulo non verrà mostrato nella Home Page, ma solamente nelle singole pagine e post..
nn_no: <em> Alternativ 1: </ em> Den faktiske skjemaet vil ikke vises på WP forsiden, men i den enkelte post / side-visning.
ru_ru: <em>Вариант1:</em> форма не будет показываться на главной странице, а только при просмотре поста/страницы.
uk: <em>Альтернатива 1:</em> Насправді форма не буде показуватись на головній сторінці WP, а на індивідуальній сторінці чи запису.

source: Simply add a <code>&lt;?php insert_cform(<em>#</em>); ?&gt;</code> (# = <a href="%s" %s>your form id</a>) to your existing <code>single.php</code> and/or <code>page.php</code> template, e.g:
it_it: Aggiungi un <code>&lt;?php insert_cform(<em>#</em>); ?&gt;</code> (# = <a href="%s" %s>id del modulo</a>) ai template di <code>single.php</code> e/o <code>page.php</code>, ad es.:
nn_no: Bare legge til et <code>&lt;?php insert_cform (<em> # </em>); ?&gt;</code> (# = <a href="%s" %s> skjemaet id </a>) til den eksisterende <code> single.php </code> og / eller <code>page.php</code> mal, f.eks:
ru_ru: Просто добавьте <code>&lt;?php insert_cform(<em>#</em>); ?&gt;</code> (# = <a href="%s" %s>id формы</a>) в шаблон <code>single.php</code> и/или <code>page.php</code>, пример:
uk: Просто добавте <code>&lt;?php insert_cform(<em>#</em>); ?&gt;</code> (# = <a href="%s" %s>your form id</a>) до вашого існуючого <code>single.php</code> і/або <code>page.php</code> файлу, наприклад:

source: Suggestion: For a less crowded layout, optionally add some Javascript code to show/hide the form.
it_it: Suggerimento: per una disposizione che sia meno serrata, puoi aggiungere un codiceJavascript per mostrare/nascondere il modulo.
nn_no: Forslag: For en mindre overfylt layout, eventuelt legge til litt Javascript-kode for å vise / skjule form.
ru_ru: Предложение: чтобы форма не занимала место, можно добавить Javascript «скрыть-показать» форму.
uk: Порада: щоб не загромаджувати дизайн, добавте трохи коду Javascript, щоб показати чи заховати форму.

source: <em>Alternative 2:</em> A Tell-A-Friend link is shown under every eligible post/page, displayed both on the blog's front page &amp; individual post &amp; page view.
it_it: <em>Alternativa 2:</em> Un link a Dillo-a-un-Amico é presente in coda ad ogni post/pagina, disponibile nella home page &amp; nei singoli post &amp; nelle pagine.
nn_no: <em> Alternativ 2: </ em> A Tips-en-venn link vises under hver berettiget post / side, som vises både på bloggens forside og individuelle innlegg og side-visning.
ru_ru: <em>Вариант 2:</em> Форма «рассказать другу» отображается под каждым постом/страницей как на главной странице блога, так и при просмотре одиночных записей.
uk: <em>Альтернатива 2:</em> Посилання Розповісти-Другу показується під кожним підходящим записом чи сторінкою, які разом показуються на головній сторінці блогу та на окремих сторінках.

source: This requires a new WP page created (make note of the page ID or permalink), with its own page template (a clone of page.php will do). Add the following code to the new <strong>page template</strong>:
it_it: Questa operazione necessita la creazione di una nuova pagina WP (prendi nota dell'ID della pagina o il suo permalink) con un proprio template di pagina (un clone di page.php sarà perfetto). Aggiungi il codice seguente al <strong>template della pagina</strong>:
nn_no: Dette krever en ny WP side opprettet (gjør oppmerksom på siden ID eller permalink), med sin egen side mal (en klone av page.php vil gjøre). Legg til følgende kode til den nye <strong> sidemalen </ strong>:
ru_ru: Для этого нужно создать новую страницу — Page (запомните id этой страницы или ссылку на нее) с индивидуальным шаблоном (скопируйте page.php). Добавьте следующий код в <strong>шаблон</strong> этой страницы:
uk: Для цього потрібно створити окрему сторінку WP (зверніть увагу на ID чи permalink сторінки), з своїм власним дизайном (це може зробити page.php). Добавте цей код до <strong>шаблону нової сторінки</strong>:

source: In <em>single.php &amp; index.php</em> and/or <em>page.php</em> add beneath the "the_content()" call the link to the new page created above, e.g.:
it_it: In <em>single.php &amp; index.php</em> e/o <em>page.php</em> aggiungere sotto la chiamata "the_content()" il link alla pagina creata qui sopra, ad es.:
nn_no: I <em> single.php & index.php </ em> og / eller <em> page.php </ em> legge under "the_content () " samtale linken til den nye siden opprettet ovenfor, f.eks :
ru_ru: В шаблоны <em>single.php и index.php</em> и/или <em>page.php</em> добавьте после "the_content()" следующее:
uk: У <em>single.php та index.php</em> і/або <em>page.php</em> добавте нижче виклику функції "the_content()" посилання на нову сторінку створену вище, наприклад:

source: Replace <strong>[your-new-page]</strong> with <strong>the permalink</strong> of your newly created page.
it_it: Sostituire <strong>[your-new-page]</strong> con <strong>il permalink</strong> della nuova pagina che hai creato.
nn_no: Bytt <strong> [ditt-nye-side] </ strong> med <strong> til permalink </ strong> av den nyopprettede siden.
ru_ru: Вместо <strong>[your-new-page]</strong> впишите <strong>ссылку</strong> на специальную страницу, которую вы создали.
uk: Замініть <strong>[ваша-нова-сторінка]</strong> <strong>постійним посиланням</strong> вашої новоствореної сторінки.

source: WP Comment Feature input fields
it_it: Funzione WP Comment
nn_no: WP Kommentar Feature input felt
ru_ru: Поля для WP формы-комментария
uk: Поля вводу фасульки коментування WP

source: The beauty is, using one form, you can now offer your readers to either leave a comment behind or simply send a note to the post editor while being able to fully utilize all security aspects of cforms.
it_it: Il bello é che l'utilizzo di un modulo ti permette di offrire ai tuoi utenti la possibilità di inserire dei commenti oppure inviarti una email in totale sicurezza.
nn_no: Det fine er, ved hjelp av ett skjema, kan du nå tilby leserne til å enten legge igjen en kommentar bak eller bare sende et notat til innlegget redaktøren samtidig som du kan utnytte alle sikkerhetsaspekter ved cforms.
ru_ru: Удобство в том, что одна и та же форма позволяет как откоментировать запись, так и послать автору записи письмо, пользуясь в полной мере всеми аспектами безопасности в cforms.
uk: Родзинка в тому, що використовуючи одну форму ви тепер можете запропонувати вашому читачеві залишити коментар або просто надіслати замітку редактору поста, при цьому використовуючи всі переваги безпеки cforms.

source: Example Configuration
it_it: Esempio di configurazione
nn_no: Eksempel Konfigurasjon
ru_ru: Пример настройки
uk: Налаштування для прикладу

source: Special Fields:
it_it: Campi particolari:
nn_no: Spesielle Fields:
ru_ru: Специальные поля:
uk: Спеціальні поля:

source: Author's Email
it_it: Autore della email
nn_no: Forfatterens e-post
ru_ru: Email комментатора
uk: Email автора

source: Author's URL
it_it: URL dell'autore
nn_no: Forfatterens nettadresse
ru_ru: URL комментатора
uk: URL автора

source: Author's Comment
it_it: Commento dell'autore
nn_no: Forfatterens kommentar
ru_ru: комментарий
uk: Коментар автора

source: Format:<br />for top 4 fields
it_it: Formato:<br />per la parte superiore dei 4 campi
nn_no: Format: <br /> for topp fire felt
ru_ru: Формат:<br />для первых 4-х полей
uk: Формат:<br />для верхніх 4 полів

source: field name %1$s default value %1$s <a href="#regexp">regular expression</a>
it_it: nome del campo %1$s valore predefinito %1$s <a href="#regexp">espressione regolare</a>
nn_no: feltnavn%1$s standardverdien%1$s <a href="#regexp"> vanlig uttrykk </ a>
ru_ru: название поля %1$s значение %1$s <a href="#regexp">регулярные выражения</a>
uk: назва поля %1$s значення по замовчуванню %1$s <a href="#regexp">регулярний вираз</a>

source: Special Field
it_it: Campo particolare:
nn_no: Spesielle Fieldt
ru_ru: Специальное поле
uk: Спеціальне поле

source: Select: Email/Comment
it_it: Seleziona: Email/Commento
nn_no: Velg: E-post / kommentar
ru_ru: Выберите: письмо/комментарий
uk: Виберіть: Email/Коментар

source: field name %1$s text <em>comment</em> %2$s 0 %1$s text <em>to author</em> %2$s 1
it_it: nome del campo %1$s testo <em>commento</em> %2$s 0 %1$s testo <em>all'autore</em> %2$s 1
nn_no: feltnavn%1$s tekst <em> kommentar </ em>%2$s0%1$s tekst <em> til forfatter </ em>%2$s 1
ru_ru: название поля %1$s <em>комментарий</em> %2$s 0 %1$s письмо <em>автору</em> %2$s 1
uk: назва поля %1$s текстовий <em>коментар</em> %2$s 0 %1$s <em>автор</em> тексту %2$s 1

source: Send as#regular comment|0#email to post author|1
it_it: Invia come#commento regolare|0#email all'autore del post|1
nn_no: Send som # vanlige comment | 0 # e-post til post forfatter | 1
ru_ru: Отправить как#комментарий|0#email автору поста|1
uk: Послати як #regular comment|0#email до поста автора|1

source: Turn on the <a href="%s" %s>WP Comment feature</a> for the given form. (<em>Make sure it's the right one!</em>), otherwise you won't see the above input fields in the [<em>Field Type</em>] select box.
it_it: Attiva la <a href="%s" %s> Funzione WP Comment</a> per il modulo. (<em>Accertati che sia quello giusto!</em>), diversamente, non potrai vedere i campi di cui sopra [Tipo di campo] nella casella selezionata.
nn_no: Slå på <a href="%s" %s> WP Merknad-funksjonen </ a> for den gitte form. (<em> Pass på at det er den rette! </ em>), ellers vil du ikke se ovenfor input feltene i [<em> Field Type </ em>] velger boks.
ru_ru: Активируйте опцию <a href="%s" %s>WP форма-комментарий</a>, иначе вы не увидите [<em>специальных полей</em>] для этой формы при создании/редактировании формы.
uk: Увімкніть <a href="%s" %s>Функцію коментування WP</a> для даної форми. (<em>Перевірте, що це саме та форма!</em>), інакше вище ви не побачите поля вводу у селектбоксі [<em>Field Type</em>].

source: Modify this form to include all the necessary (new) input fields, make them required or not, add regexp, anti SPAM fields or even custom err messages. All up to you. Or better yet, start with the built-in preset: "<strong>Advanced: WP comment...</strong>" form.
it_it: La modifica di questo modulo include tutti i (nuovi) campi necessari, richiesti e non, l'aggiunta delle espressioni regolari, i campi anti SPAM oppure i messaggi di errore personalizzati. A tuo piacere... Meglio ancora: inizia con il modulo incorporato predefinito: "<strong>Avanzate: commenti WP...</strong>".
nn_no: Endre dette skjemaet for å inkludere alle de nødvendige (nye) input felt, gjør dem kreves eller ikke, legger regexp, anti SPAM felt eller egendefinerte err meldinger. Alt opp til deg. Eller enda bedre, starte med den innebygde forhåndsinnstillinger: "<strong> Advanced: WP kommentar ...</ strong> " form.
ru_ru: Отредактируйте форму так, чтобы все нужные вам поля были включены в форму, настройте их. Можно использовать регулярные выражения и индвидуальные сообщения об ошибках в этих полях, а также антиспам защиту. А лучше всего начните с предустановленной формы "<strong>Advanced: WP comment...</strong>" (кнопка «создать по шаблону»)
uk: Підправте цю форму щоб включити всі необхідні (нові) поля вводу, зробіть їх обов'язковими або ні, добавте регулярний вираз, поля антиСПАМУ або й навіть власні повідомлення про помилку. Все на ваш розсуд. Але для початку все ж таки спробуйте вбудований шаблон: форма "<strong>Складніше: коментар WP...</strong>".

source: Edit your WP Theme template for comments. Remove the current <strong><u>comment_form() in comments.php</u></strong> entirely. Instead replace with a PHP call to cforms: <code style="color:red">&lt;?php insert_cform(X); ?&gt;</code> with <strong>X</strong> being <u>omitted</u> if the form is your default form or starting at <strong>'2'</strong> (with single quotes!) for any subsequent form #.
it_it: Modifica il template dei commenti del tuo tema WP. Rimuovi la <strong><u>comment_form() in comments.php</u></strong> in uso ed ogni elemento contenuto in essa. Rimpiazza quindi il tutto con la chiamata PHP al tuo cforms: <code style="color:red">&lt;?php insert_cform(X); ?&gt;</code> dove la <strong>X</strong> può essere <u>omessa</u> se il modulo é quello predefinito oppure partire da <strong>'2'</strong> (attenzione alla sintassi!) per ogni modulo a seguire #.
nn_no: Rediger din WP Theme mal for kommentarer. Fjern den nåværende <strong><u>comment_form() in comments.php</u></strong> helt. I stedet erstatte med en PHP kall til cforms: <code style="color:red">&lt;?php insert_cform(X); ?&gt;</code> med <strong>X</strong> være <u>utelatt</u> om skjemaet er standard form eller starter på <strong>'2'</strong> (med enkle anførselstegn!) for eventuelle etterfølgende form #.
ru_ru: Отредактируте шаблон комментариев вашей Темы. Уберите <strong><u>comment_form() in comments.php</u></strong> полностью и замените на новый код <code style="color:red">&lt;?php insert_cform(X); ?&gt;</code>, где <strong>X</strong>— это id формы-коментария. Если это 1-я форма (ID=1), то ID можно не указывать. Пример для форма с ID=2: <strong>'2'</strong> (одиночные кавычки — это ВАЖНО!) и т.д. для последующих форм.
uk: Відредагуйте ваш шаблон теми WP для коментарів: Повністю видаліть поточний <strong><u>comment_form() in comments.php</u></strong>. На заміну замініть PHP-викликом до cforms: <code style="color:red">&lt;?php insert_cform(X); ?&gt;</code> з <u>пропущеним</u> <strong>X</strong>, якщо форма це ваша стандартна форма або починається з <strong>'2'</strong> (з одинарними лапками!) для наступної форми #.

source: Double check the extended <a href="%s" %s>WP comment feature settings here</a> (especially the Ajax specific ones!).
it_it: Verifica attentamente le opzioni delle <a href="%s" %s>Funzioni WP comment qui</a> (in particolar modo per quelle Ajax!).
nn_no: Dobbeltsjekk den utvidede <a href="%s" %s> WP kommentar funksjonsinnstillinger her </ a> (spesielt Ajax bestemte seg!).
ru_ru: Внимательно перепроверьте <a href="%s" %s>настройки WP формы комментария</a> (особенно необходимые для работы Ajax!).
uk: Добре перевірте додаткові <a href="%s" %s>налаштування функції коментування WP ось тут</a> (особливо налаштування Ajax!).

source: Important:
it_it: Importante:
nn_no: Viktig:
ru_ru: Важно:
uk: Важливо:

source: To make Ajax work in case there are no comments yet, make sure that the comment container <strong>is always</strong> being rendered.
it_it: Affinché la modalità in Ajax funzioni propriamente sebbene non siano ancora stati inseriti dei commenti, assicurati che la funzione sia stata attivata.
nn_no: For å gjøre Ajax arbeide i tilfelle det er ingen kommentarer ennå, må du kontrollere at kommentaren beholderen <strong> er alltid </ strong> er ytt.
ru_ru: Чтобы Ajax работал в случае, когда комментариев еще нет, убедитесь что «контейнер» для комментариев <strong>всегда</strong> присутствует в коде страницы.
uk: Щоб Ajax працював у випадку навіть якщо немає коментарів, перевірте чи <strong>завжди</strong> рендерується контейнер коментаря.

source: Suggestions:
it_it: Suggerimenti:
nn_no: Forslag:
ru_ru: Рекомендации:
uk: Пропозиції:

source: I recommend you choose the <strong>wide_form.css</strong> theme under the <a href="%s">Styling</a> menu. And adjust to your liking.
it_it: Mi permetto di suggerti di utilizzare il tema <strong>wide_form.css</strong> che puoi trovare nel menu sotto <a href="%s">Styling</a> e modificarlo a tuo piacere.
nn_no: Jeg anbefaler at du velger den <strong> wide_form.css </ strong> tema under <a href="%s"> Styling </ a>-menyen. Og justere slik du vil.
ru_ru: Рекомендуем вам <a href="%s">выбрать</a> стиль <strong>wide_form.css</strong>, и подредактировать его под свои нужды.
uk: Пропоную вам вибрати тему <strong>wide_form.css</strong> в меню <a href="%s">Дизайн</a>. І налаштувати її до ваших вподобань.

source: If you intend to make certain fields "required", I further recommend you add the text "<em>required</em>" to the input field label and set this style: <code style="color:red">span.reqtxt, span.emailreqtxt {...</code> to <code style="color:red">display:none;</code> (using the CSS editor on the <em>Styling</em> page)
it_it: Qualora volessi che alcuni dei tuoi campi fossero "richiesti", ti invito fortemente ad aggiungere il testo "<em>richiesto</em>" alla etichetta del campo e di modificare questo stile: <code style="color:red">span.reqtxt, span.emailreqtxt {...</code> in <code style="color:red">display:none;</code> (usando l'editor CSS dalla pagina di <em>Stile</em>)
nn_no: Hvis du har tenkt å gjøre visse felter "nødvendige ", jeg videre anbefaler at du legger til teksten "<em> nødvendig </ em> " til inntastingsfeltet etiketten og sett denne stilen: <code style = "farge: rød "> span.reqtxt, span.emailreqtxt {...</ code> for å <code style="color:red"> display: none; </ code> (ved hjelp av CSS editor på <em> Styling </ em> siden)
ru_ru: Если хотите сделать некоторые поля "обязательными", то рекомендуем вам при создании формы отметить флажок "<em>обязательно</em>", а в файл стилей добавить: <code style="color:red">span.reqtxt, span.emailreqtxt {...</code> до <code style="color:red">display:none;</code>
uk: Якщо ви маєте намір зробити деякі поля "обов'язковими", я надалі рекомендую вам добавити текст "<em>обов'язкове</em>" до мітки полів вводу і встановити цей стиль: <code style="color:red">span.reqtxt, span.emailreqtxt {...</code> до <code style="color:red">display:none;</code> (використовуючи CSS редактор на сторінці <em>Дизайн</em>)

source: Fieldsets are definitely part of good form design, they are form elements that are used to create individual sections of content within a given form.
it_it: I campi concorrono per la gran parte ad una buona riuscita del design del modulo e sono gli elementi utilizzati per creare le sezioni dei contenuti all'interno del modulo.
nn_no: Er fieldsets definitivt en del av god form design, er de danne elementer som brukes til å lage individuelle deler av innhold i en gitt form.
ru_ru: Группы (fieldsets) дают возможность визульно и логически организовать поля формы. Элемент Fieldset предназначен для группирования элементов формы. Такая группировка облегчает работу с формами, содержащих большое количество полей.
uk: Набори полів це без сумніву показники хорошого стилю дизайну форм, вони дозволяють групувати потрібні елементи.

source: fieldset name
it_it: nome della sezione
nn_no: fieldset navn
ru_ru: название группы (fieldset)
uk: Назва набору полів

source: My Fieldset
it_it: La mia sezione
nn_no: Min FIELDSET
ru_ru: Написать письмо
uk: Мій набір полів

source: Fieldsets can begin anywhere, simply add a <strong>New Fieldset</strong> field between or before your form elements.
it_it: Non ha importanza dove le sezioni abbiano inizio poiché é sufficiente aggiungere una <strong>Nuova sezione</strong> prima di un campo o tra gli elementi del modulo.
nn_no: Fieldsets kan begynne hvor som helst, bare til et <strong> New FIELDSET </ strong>-feltet mellom eller før skjemaet elementer.
ru_ru: Группы (fieldsets) могут начинаться откуда угодно, просто вставьте новое поле <strong>новая группа (fieldset)</strong> перед или после нужного поля в форме.
uk: Філдсети можуть починатись де завгодно, просто добавте поле <strong>Новий філдсет</strong> між або перед елементами вашої форми.

source: Fieldsets do not need to explicitly be closed, a <strong>New Fieldset</strong> element will automatically close the existing (if there is one to close) and reopen a new one.
it_it: Le sezioni non hanno bisogno di essere necessariamente chiuse: l'elemento di una <strong>Nuova sezione</strong> chiuderà automaticamente la precedente (se ce ne fosse una da chiudere).
nn_no: Fieldsets trenger ikke å eksplisitt lukkes, vil en <strong> New FIELDSET </ strong> element automatisk lukke eksisterende (hvis det er en å lukke) og åpne en ny.
ru_ru: Группы (fieldsets) не требуют обязательного закрытия, этот элемент автоматически возьмет в группу элементы формы. Если ниже в форме есть еще один <strong>новая группа (fieldset)</strong>, то первый Fieldset закроется перед ним.
uk: Непотрібно, щоб філдсети були закриті явно, елемент <strong>Новий філдсет</strong> автоматично закриє існуючий (якщо є що закривати) і відкриє новий.

source: <strong>End Fieldset</strong> <u>can</u> be used, but it works without just as well.
it_it: <strong>Fine campi disponibili</strong> <u>può</u> essere utilizzato, ma il plugin funziona bene lo stesso anche senza.
nn_no: <strong> Slutt FIELDSET </ strong> <u> kan </ u> bli brukt, men det fungerer uten like bra.
ru_ru: <strong>конец группы (fieldset)</strong> <u>можно</u> использовать, если например внизу формы есть поле, которое не должно войти в группу, тогда перед ним можно поставить <strong>конец группы (fieldset)</strong>.
uk: <strong>Кінцевий філдсет</strong> <u>може</u> бути використаний, але й без цього все буде добре працювати.

source: If there is no closing <strong>End Fieldset</strong> element, the plugin assumes that it needs to close the set just before the submit button
it_it: Se non ci fosse alcun elemento <strong>Fine campi disponibili</strong>, il plugin farà sì che in ogni modo il modulo sarà completo prima del pulsante di invio
nn_no: Hvis det ikke lukker <strong> End FIELDSET </ strong> element, det plugg antar at det er behov for å lukke stille rett før send-knappen
ru_ru: Если до конца формы нет поля <strong>конец группы (fieldset)</strong>, то в группу возмутся все поля формы, расположенные ниже.
uk: Якщо немає закриваючого елементу <strong>Кінцевий філдсет</strong>, плагін буде думати що потрібно закрити сет перед кнопкою відправити.

source: A regular expression (regex or regexp for short) is a special text string for describing a search pattern, according to certain syntax rules. Many programming languages support regular expressions for string manipulation, you can use them here to validate user input. Single/Multi line input fields:
it_it: Un'espressione regolare, regex o regexp, è un testo speciale per descrivere un modello di ricerca, secondo certe regole di sintassi. Molti linguaggi di programmazione sopportano le espressioni regolari per la modifica delle stringhe. E' possibile utilizzarle qui per la convalida dei dati utente:
nn_no: Et regulært uttrykk (regex eller regexp for kort) er en spesiell tekststreng for å beskrive et søk mønster, etter bestemte regler syntaks. Mange programmeringsspråk støtte regulære uttrykk for streng manipulasjon, du kan bruke dem her for å validere brukerundersøkelser. Single / Multi line input felter:
ru_ru: Регулярные выражения — это специальные паттерны для проверки правильности введенных данных. Для тех, кто немного знаком с программированием, не составит труда разобраться в этом.
uk: Регулярний вираз (коротко regex або regexp) - це спеціальний текстовий рядок для опису пошукового шаблону згідно певних синтактичних правил. Багато мов програмування підтримують регулярні вирази з маніпуляцією стрічками, ви можете використати їх тут щоб перевіряти ввід користувача. Одно/багато стрічкові поля вводу:

source: field name %1$s default value %1$s regular expression
it_it: nome del campo %1$s valore predefinito %1$s espressione regolare
nn_no: feltnavn%1$s standardverdien%1$s regulære uttrykk
ru_ru: название поля %1$s формат %1$s регулярные выражения
uk: назва поля %1$s значення по замовчуванню %1$s регулярний вираз

source: Example:<br />US zip code
it_it: Esempio:<br />Codice postale
nn_no: Eksempel: <br /> US zip code
ru_ru: Пример:<br />US zip code
uk: Приклад:<br />Поштовий код України

source: zip code
it_it: codice postale
nn_no: postnummer
ru_ru: zip код
uk: поштовий код
