Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: minute(s)
it_it: minuto(i)
nn_no: minutt (s)
ru_ru: мин.
uk: хвилина(и)

source: View details
it_it: Vedi i dettagli
nn_no: Vis detaljer
ru_ru: Смотреть подробнее
uk: Дивитись подробиці

source: No entries yet
it_it: Ancora nessuna voce
nn_no: Ingen oppføringer ennå
ru_ru: Пусто
uk: Ще немає записів

source: You might want to check back in a little while...
it_it: Dovresti verificare nuovamente fra un attimo...
nn_no: Du vil kanskje sjekke igjen om en liten stund ..
ru_ru: Зайдите попозже...
uk: Ви можете перевірити трохи пізніше...

source: New submissions for >>
it_it: Nuove iscrizioni per >>
nn_no: Nye innleveringer for>>
ru_ru: Новые полученные данные для >>
uk: Нове відправлення для >>

source: All new form submissions
it_it: Tutte le nuove sottoscrizioni per il modulo
nn_no: Alle nye form innsendinger
ru_ru: Отслеживание полученных писем cforms
uk: Всі нові відправлення форми

source: This RSS feed provides you with the most recent form submissions.
it_it: Questo feed RSS ti fornirà le più recenti sottoscrizioni
nn_no: Denne RSS-feed gir deg den nyeste formen innsendinger
ru_ru: Эта RSS лента последних полученных данных через формы cforms
uk: Цей RSS фід надасть вам всі свіжі відправлення форми.

source: Recent cforms entries
it_it: Messaggi recenti
nn_no: Nylig cforms oppføringer
ru_ru: Последние полученные данные форм
uk: Останні записи cforms

source: click for details
it_it: vedi i dettagli
ru_ru: Смотреть подробнее
uk: Дивитись подробиці

source: via
ru_ru: через
uk: через

source: Visit the cforms tracking page for all entries
it_it: Visita la pagina tracciatura di cform per tutti i dati
ru_ru: Посетите страницу отслеживания чтобы увидеть все отправленные письма
uk: Гляньте сторінку cforms з усіма параметрами

source: You must provide at least one recipient email address.
it_it: Devi inserire almeno l'indirizzo di un destinatario.
nn_no: Du må angi minst én mottaker e-postadresse.
ru_ru: Необходимо указать хотя бы один email получателя.
uk: Вам потрібно вказати принаймні одну e-mail адресу отримувача

source: Could not instantiate wp_mail function.
it_it: Non é possibile avviare la funzione wp_mail.
ru_ru: Невозможно инициализировать функцию wp_mail function.
uk: Неможливо виконати функцію wp_mail.

source: Could not access file:
it_it: Impossibile accedere al file:
nn_no: Kunne ikke tilgang til filen:
ru_ru: Нет доступа к файлу:
uk: Нема доступу до файлу:

source: File Error: Could not open file:
it_it: Errore file: impossibile aprire il file:
nn_no: Fil Feil: Kan ikke åpne filen:
ru_ru: Ошибка: невозможно открыть файл:
uk: Помилка файлу: неможливо відкрити файл:

source: Unknown encoding:
it_it: Codifica sconosciuta:
nn_no: Ukjent koding:
ru_ru: Неопознанная кодировка:
uk: Невідоме кодування:

source: You do not have the proper privileges to access this page.
it_it: Non hai i privilegi propri all'accesso di questa pagina.
ru_ru: У вс нет прав доступа к этой странице.
uk: У вас немає лрстатньо прав для перегляду цієї сторінки

source: Tracking
nn_no: Sporing
ru_ru: Отслеживание
uk: Трекінг

source: Styling
it_it: Stile
ru_ru: Внешний вид
uk: Дизайн

source: Help!
it_it: Info e supporto!
nn_no: Hjelp!
ru_ru: Помощь (Учебник)
uk: Допомога!

source: For more information and support, visit the <strong>cforms</strong> %s support forum %s.
it_it: Per ulteriori informazioni e supporto, visitare il %s support forum %s di <strong>cforms</strong>.
nn_no: For mer informasjon og støtte, besøke <strong> cforms </ strong>% s support forum% s.
ru_ru: Нужна помощь? Добро пожаловать на %s форум поддержки <strong>cforms</strong> %s (есть русскоязычный раздел форума).
uk: Для більш докладної інформації та підтримки, звертайтесь на %s форум підтримки %s <strong>cforms</strong>.

source: Translation provided by Oliver Seidel.
it_it: Traduzione italiana a cura di <a href="http://gidibao.net/">Gianni Diurno</a>.
nn_no: Oversettelse levert av Gill Ajoft.
ru_ru: Автор перевода Oliver Seidel.
uk: Переклад Олівера Шайделя.

source: In case disabling/enabling doesn't seem to properly set the plugin defaults, try login out and back in and <strong>don't select the checkbox for activation</strong> on the plugin page.
it_it: Nel caso in cui l'attivazione/disattivazione del plugin faccia sì che le impostazioni predefinite non funzionino correttamente, prova a scollegarti dal tuo account per poi rientrare in ricordandoti di <strong>non selezionare il checkbox per l'attivazione< /strong> nella pagina del plugin.
nn_no: Ved å deaktivere / aktivere synes ikke du skal sette det plugg defaults, prøve pålogging ut og inn igjen, og <strong> ikke kryss av for aktivering </ strong> på plugg siden.
ru_ru: В случае, если плагин нормально не устанавливается или не отключаеться, попробуйте выйти и затем залогиниться обратно, и <strong>не устанавливайте флажок ( checkbox) для активации</strong> на странице плагина.
uk: У випадку якщо деактивація/активація невірно встановлює налаштування плагіна по замовчуванню, спробуйте вилогінитись та зайти назад і <strong>не відмічайте чекбокс для активації</strong> на сторінці плагіна.

source: Website|http://
it_it: Sito|http://
ru_ru: Сайт|http://
uk: Вебсайт|http://

source: A new form
it_it: Un nuovo modulo
nn_no: En ny form
ru_ru: Новая форма
uk: Нова форма

source: A new form with default fields has been added.
it_it: E' stato aggiunto un nuovo modulo con i campi predefiniti
nn_no: Et nytt skjema med standard felt har blitt lagt til.
ru_ru: Добавлена новая форма с настройками по умолчанию.
uk: Було додано нову форму з стандартними полями.

source: Form deleted
it_it: Il campo é stato cancellato
nn_no: Form slettet.
ru_ru: Форма удалена
uk: Форму видалено

source: copy of form #
it_it: copia del form #
nn_no: kopi av skjemaet #
ru_ru: копия формы #
uk: копія форми #

source: The form has been duplicated, you're now working on the copy.
it_it: Il modulo é stato duplicato, ora stai operando sulla copia.
nn_no: Skjemaet er duplisert, er du nå jobber med kopien.
ru_ru: Форма скопирована, вы сейчас работаете с копией.
uk: Форма була продубльована, зараз ви працюєте з дублікатом.

source: please check the <a href="%s" %s>success/failure message settings</a> and >>Show messages<< options below!
it_it: verifica le <a href="%s" %s>impostazioni per i messaggi di successo/non riuscita</a> e >>Mostra i messaggi<< opzioni qui sotto!
nn_no: sjekk <a href="%s" %s> suksess / fiasko meldinger </ a> og>> Vis meldinger <<alternativene nedenfor!.
ru_ru: Кажется, вы только что обновили плагин cforms, проверьте <a href="%s" %s>настройки при успешной/неуспешной отправке письма</a> и настройки >>Показать сообщения<< ниже!
uk: будь-ласка відмітьте <a href="%s" %s>налаштування повідомлення про успіх/помилку</a> та опції >>Показати повідомлення<< внизу!

source: please check the new <a href="%s" %s>file upload/attachment</a> relevant settings below! You can ignore the message if you're not using any file upload field(s).
it_it: verifica qui sotto le nuove opzioni per il <a href="%s" %s>file upload/allegato</a>! Ignora questo messaggio se non utilizzi la funzione.
nn_no: sjekk den nye <a href="%s" %s> opplasting / vedlegg </ a> aktuelle innstillingene nedenfor! Du kan ignorere meldingen hvis du ikke bruker noen filopplasting felt (er).
ru_ru: Если вы только что обновились, проверьте <a href="%s" %s>настройки загрузки</a> прикрепленных к письмам файлов ниже! Если в ваших формах нет полей «загрузка файла», можете проигнорировать это сообщение.
uk: будь-ласка гляньте нові релевантні налаштування <a href="%s" %s>відправлення файлу/вкладення</a> внизу! Можете не брати до уваги це повідомлення, якщо ви не використовуєте поля для відправлення файлу.

source: please check the <a href="%s" %s>email header settings</a> below!
it_it: verifica qui sotto le <a href="%s" %s>impostazione per l'intestazione delle email</a>
nn_no: sjekk <a href="%s" %s> e header innstillinger </ a> under!
ru_ru: Ппроверьте <a href="%s" %s>настройки писем администратору</a> ниже!
uk: будь-ласка перевірте <a href="%s" %s>налаштування email заголовку</a> нижче!

source: You have enabled the <strong>Tell a Friend</strong> feature for this form, please make sure you follow the guidelines on the HELP! page <strong>otherwise your form may not show</strong>!
it_it: Se hai attivato per questo modulo la funzione <strong>Dillo a un Amico</strong> assicurati di aver seguito le linee guida nella pagina di supporto! Diversamente, <strong>il tuo modulo potrebbe non funzionare</strong>!
nn_no: Du har aktivert <strong> Tips en venn </ strong> for denne formen, må du sørge for at du følger retningslinjene på HJELP! siden <strong> ellers skjemaet ikke kan vise </ strong>!
ru_ru: Для этой формы опция «рассказать другу» (T-A-F) включена, убедитесь, что вы сделали все по инструкции в разделе Помощи (Учебник), в противном случае (возможно) <strong>форма показываться не будет</strong>!
uk: Для цієї форми ви активували функцію <strong>Розповісти Другу</strong>, будь-ласка, перевірте, що ви зробили все вірно, згідно до інструкцій на сторінці Допомога! <strong>інакше ваша форма просто не буде показуватись</strong>!

source: Please note that the <strong>fancy error</strong> feature has been enabled. You can turn it off in the <em>Redirection, Messages...</em> section below.
it_it: Ricordati che la funzione <strong>messaggi di errore sotto i campi</strong> é stata attivata. Puoi disattivarla nella sezione qui sotto alla voce <em>Reindirizzamento, Messaggi...</em>.
nn_no: Vær oppmerksom på at <strong> fancy feil </ strong> har blitt aktivert. Du kan slå den av i <em> Omadressering, Meldinger ...</ em> nedenfor
ru_ru: Обратите внимание, включено <strong>визуальное выделение ошибок</strong>. Можно выключить эту опцию в секции <em>Настройка редиректа, сообщений и кнопок</em>.
uk: Майте на увазі, що функція <strong>помилок</strong> активована. Ви можете вимкнути її в розділах <em>Переадресації, Повідомлення...</em> нижче.

source: It seems that you have recently upgraded cforms
it_it: Sembra che tu abbia aggiornato di recente cform
nn_no: Det virker som du nylig har oppgradert cforms
ru_ru: Кажется, вы только что обновили cforms
uk: Здається ви недавно поновлювали cforms

source: Remove Message
it_it: Rimuovi il messaggio
nn_no: Fjern melding
ru_ru: Удалить сообщение
uk: Видалити повідомлення

source: Sorry, this form preset can't be loaded. I Can't find file
it_it: Il tema del modulo preimpostato non può essere caricato. Non trovo il file
nn_no: Beklager, kan dette skjemaet forhåndsinnstilte ikke lastes. Jeg Kan ikke finne filen
ru_ru: Невозможно загрузить настройки для этой формы, т.к. файл не найден
uk: Вибачте, неможливо завантажити налаштування цієї форми. Не можу знайти файл.

source: Your form has been populated with the preset input fields.
it_it: Il modulo é stato aggiornato con l'inserimento dei campi preimpostati.
nn_no: Din skjema er fylt ut med forhåndsinnstilte input feltene.
ru_ru: Ваша форма была заполнена предустановленными полями.
uk: Ваша форма була заповнена налаштованими полями вводу.

source: Please note, that in order to make this form work, the <strong>%s</strong> has been turned on, too!
it_it: Ti ricordo che affinché questo modulo possa funzionare correttamente, anche il <strong>%s</strong> deve essere attivato!
nn_no: Vær oppmerksom på, at for å få dette skjemaet arbeidet, er det <strong>%s </ strong> har blitt slått på, også!
ru_ru: Обратите внимание, чтобы эта форма заротала нужно также включить <strong>%s</strong>!
uk: Будь-ласка, майте на увазі щоб ця форма працювала <strong>%s</strong> теж повинно бути включене!

source: WP comment feature
it_it: Funzione WP comment
nn_no: WP kommentar-funksjonen
ru_ru: WPопция формы-комментария
uk: Функція коментування WP

source: Check with the HELP page on how to <u>properly</u> use this cforms feature and check all your settings below!
it_it: Vai alla pagina di AIUTO e verifica se stai utlizzando <u>proriamente</u> le funzioni di cforms e controlla eventualmente qui sotto le tue impostazioni!
nn_no: Sjekk med HELP siden om hvordan du <u> riktig </ u> bruke denne funksjonen cforms og sjekke alle innstillingene nedenfor!
ru_ru: Загляните в раздел Помощь (Учебник) чтобы узнать как <u>правильно</u> использовать эту функцию и проверьте настройки ниже!
uk: Гляньте на сторінці ДОПОМОГИ як <u>правильно</u> використовувати ці функції cforms та перевірте всі ваші налаштування нижче!

source: TAF feature
it_it: Funzione D-a-u-A
nn_no: TAF-funksjonen
ru_ru: опция T-A-F («рассказать-другу»)
uk: TAF опція

source: WP comment form fields only supported when <em>WP comment feature</em> turned on!
it_it: I campi per il modulo WP comment saranno disponibili solamente quando la <em>funzione WP comment</em> verrà attivata!
nn_no: WP kommentar feltene støttes bare når <em> WP kommentar funksjonen </ em> slått på!
ru_ru: Поля для WP формы-комментария доступны только при активированной опции <em>WP форма-комментарий</em>!
uk: Поля форми коментарів WP будуть задіяні після активації функції <em>Опція коментування WP</em>!

source: TAF fields only supported when <em>TAF feature</em> turned on!
it_it: I campi per D-a-u-A saranno disponibili quando la <em>funzione D-a-u-A</em> verrà attivata!
nn_no: TAF felt støttes bare når <em> TAF funksjonen </ em> slått på!
ru_ru: TAF поля доступны только при включенной опиции <em>Форма T-A-F «рассказать другу»</em>!
uk: Поля TAF будуть задіяні після активації опції <em>TAF опція</em>!

source: Only one <em>Visitor verification</em> field is permitted!
it_it: E' permesso un solo campo per la <em>Verifica utente</em>!
nn_no: Bare én <em> Visitor verifisering </ em>-feltet er tillatt!
ru_ru: Можно создать одно поле <em>защита от спама</em> разрешено!
uk: Дозволяється тільки одне поле <em>Перевірка відвідувача</em>!

source: Only one <em>captcha</em> field is permitted!
it_it: E' permesso un solo campo <em>captcha</em>!
nn_no: Bare én <em> captcha </ em>-feltet er tillatt!
ru_ru: Разрешено использование только одного поля <em>captcha</em>!
uk: Дозволяється тільки одне поле <em>капча</em>!

source: Only one <em>CC:</em> field is permitted!
it_it: E' permesso un solo campo per le <em>CC:</em>!
nn_no: Bare ett <em> CC: </ em>-feltet er tillatt!
ru_ru: Разрешено использование только одного поля <em>CC: копия на email</em>!
uk: Дозволяється тільки одне поле <em>CC:</em>!

source: Only one <em>Multiple Recipients</em> field is permitted!
it_it: E' permesso un solo campo per i <em>Destinatari multipli</em>!
nn_no: Bare én <em> flere mottakere </ em>-feltet er tillatt!
ru_ru: Можно использовать только одно поле <em>несколько получателей</em>!
uk: Можливе тільки одне поле <em>Мульти-Отримувачі</em>

source: Form settings updated.
it_it: Impostazioni del modulo aggiornate
nn_no: Form innstillinger oppdateres.
ru_ru: Настройки обновлены.
uk: Налаштування форми збережені.

source: Specified file failed upload test.
it_it: Test di upload non riuscito
nn_no: Spesifisert feilet opplasting test.
ru_ru: Не удалось загрузить файл.
uk: Вказаний файл не пройшов тест на закачування.

source: Error:
it_it: Errore:
nn_no: Feil:
ru_ru: Ошибка:
uk: Помилка:

source: All form specific settings have been restored from the backup file.
it_it: Tutte le impostazioni dei moduli sono state ripristinate dal file di backup.
nn_no: All form spesifikke innstillinger har blitt restaurert fra sikkerhetskopifilen.
ru_ru: Настройки успешно восстановлены из файла.
uk: Всі налаштування форми відновлені з резервного файлу.

source: All cforms settings have been restored from the backup file.
it_it: Tutte le impostazioni di cforms sono state ripristinate dal file di backup.
nn_no: Alle cforms innstillingene har blitt restaurert fra sikkerhetskopifilen.
ru_ru: Все настройки cforms успешно восстановлены из файла.
uk: Всі налаштування cforms відновлені з резервного файлу.

source: Add any cforms form to your sidebar
it_it: Aggiungi un modulo cforms alla tua sidebar
nn_no: Legg til cforms form til sidefeltet
ru_ru: Добавить любую из форм cforms в боковую колонку
uk: Добавте форму cforms до бічної панелі (сайдбару)

source: Title
it_it: Titolo
nn_no: Tittel
ru_ru: Заголовок
uk: Заголовок

source: Default: Reset to *default* contact form
it_it: Predefinito: ripristina il modulo di *default*
uk: По-замовчуванню: скинути налашутвання до *стандартної* контактної форми

source: Does what it says, it'll reset all input fields to the default setup.
it_it: Detto e fatto! Tutti i campi saranno ripristinati ai valori predefiniti.
uk: Робить те що написано, скидає налаштування всіх поліввводу до стандартних.

source: Basic: Preset for *GREY BLOCKS* Theme
it_it: Base: Preimposta il tema *GREY BLOCKS*
uk: Основна: налаштування для теми *GREY BLOCKS*

source: This preset will switch your current cforms theme to 'Grey Blocks'. It comes with basic contact form input fields and a custom error message example.
it_it: L'impostazione commuterà il tema del tuo modulo in quello 'Grey Blocks'. Questo é un tema di base con una serie predefinita di campi e l'esempio di un messaggio di errore personalizzabile.
uk: Ці налаштування перемкнуть поточну тему до теми 'Grey Blocks'. Вона містить поля воду базової контактної форми та зразок повідомлення про помилку.

source: Basic: *Newsletter* subscription form (w/ titles)
it_it: Base: *Newsletter* modulo di sottoscrizione (w/ titles)
uk: Базова: Форма підписки *Newsletter* (з заголовками)

source: A small, two input field form that showcases regexp's (default value exclusion) and input field titles.
it_it: In breve,due campi che contengono delle espressioni regolari (escluso il valore predefinito) ed il nome dei campi.
uk: Невеличка форма з двома полями вводу, які мають регулярні вирази (окрім значення по-замовчуванню) та назви полів вводу.

source: Basic: Tell A Friend Form
it_it: Base: modulo Dillo-a-un-Amico
uk: Форма підтримки Розповісти-Другу

source: If you would like to setup a special T-A-F form, then please use this preset as a basis. It comes with the necessary (special) TAF input fields, verifies and sets the TAF option, switches the current theme and sets a generic tell-a-friend message.
it_it: Se desiderassi impostare il modulo speciale D-a-u-A, usa questo modello predefinito. Sarà disponibile il campo (speciale) D-a-u-A contenente tutte le opzioni D-a-u-A, modificando di conseguenza il tema attuale in un generico messaggio Dillo ad un Amico.
uk: Якщо ви хочете налаштувати особливу T-A-F форму, тоді будь-ласка застосуйте цей шаблон як основу. Він містить (спеціальні) поля вводу TAF, перевіряє та встановлює опції, перемикає поточну тему та встановлює базове повідомлення "Розказати другу".

source: Basic: Form for *dark-rounded.css* Theme
it_it: Base: Modulo per il tema *dark-rounded.css*
uk: Базова: Форма для теми *dark-rounded.css*

source: This will switch your current cforms theme to the dark-rounded.css one and will get you going with a set of basic contact form input fields.
it_it: L'impostazione commuterà il tema del tuo cforms in quello dark-rounded.css. Questo é un tema di base con una serie predefinita di campi.
uk: Це перемкне поточний вигляд теми у dark-rounded.css та надасть набір базових полів контактної форми.

source: Advanced: Multi-Fieldset Form for *dark-rounded.css* Theme
it_it: Avanzato: Modulo multi-campo per il tema *dark-rounded.css*
uk: Розширена: Форма з кількома філдсетами для теми *dark-rounded.css*

source: The dark-rounded.css cforms theme requires a bit of 'magic' to support multi fieldset form layouts. Check out this preset to see what is required to ensure a proper look.
it_it: Il tema dark-rounded.css di cforms richiede un tocco di 'magia' per supportare l'impaginazione dei campi. Scegli questo modulo preimpostato per vedere cosa occorre per ottenere un risultato che sia ottimale.
uk: Тема dark-rounded.css потребує трішки 'магії' щоб мати підтимку шаблонів мульти філдсетів. Подивіться цей шаблон щоб дізнатись, що потрібно для коректного відображення.

source: Advanced: Contact Form with Custom Err Messages
it_it: Avanzato: Modulo di contatto con messaggi di errore personalizzati
uk: Розширена: Контактна форма з повідомленнями про помилку

source: This form preset is based on the default preset, however, coming with field specific custom error texts. Please check your fancy error message settings, to make sure they're actually displayed.
it_it: Questo modulo é basato su quello predefinito, comunque, viene proposto con alcuni messaggi di errore. Verifica le impostazioni dei tuoi messaggi di errore per accertarti quale tra di essi viene in questo momento mostrato.
uk: Цей шаблон форми оснований на стандартному шаблоні, проте він містить особливі повідомлення про помилки. Будь-ласка, перевірте ваші налаштування повідомлень про помилки, щоб впевнитись що вони справді відображаються.

source: Advanced: WP comment feature form
it_it: Avanzato: modulo funzione WP comment
uk: Функція коментування WP

source: If you plan to replace your original Wordpress comment form with a (c)form, please use this form preset as a jump-start. All necessary fields are included and configured, including some custom, field specific error messages. <em><br />Note: It will also change your current cforms theme.</em>
it_it: Se avessi l'intenzione di sostituire il tuo attuale modulo dei commenti di Wordpress con un (c)form, utilizza per iniziare questo modello predefinito. Sono già stati inseriti tutti i campi necessari compresi alcuni specifici mesaggi di errore. <em><br />Nota: l'operazione sostituirà il tuo tema cforms in uso.</em>
uk: Якщо ви плануєте замінити вашу стандартну тему коментування Wordpress на (c)form, будь-ласка, використовуйте цей шаблон форми як основу. Всі необхідні поля вже включені та налаштовані, включно з додатковими особливими полями для повідомлень про помилки.<br /><em>Примітка: це також змінить вашу поточну тему cforms.</em>

source: Advanced: Online booking form
it_it: Avanzato: Modulo prenotazioni online
uk: Розширена: Форма он-лайн резервування

source: Features a quite impressive number of fields, useful for online booking forms. Including custom inline styles, 'must-agree' disclaimers with external link to disclaimer text & anti spam field. <br /><em>Note: Please use this preset with your first form as it does some nifty things with its CSS.</em>
it_it: Questo modulo ha per caratteristica un numero impressionante di campi utili per le prenotazioni incluso lo stile personalizzabile ed un campo per le scelte multiple di 'accettazione-rifiuto' del regolamento con un link esterno al testo delle condizioni & un campo anti-spam. <br /><em>Nota: utilizzando questo preimpostato per il tuo primo modulo apporterai delle modifiche eleganti al CSS.</em>
uk: Містить досить велику кількість полів, що пригодиться для форм он-лайн резервування. Також містить кастомні стилі, поля 'Для згоди' з зовнішнім посиланням та текстом угоди і анти-спам полем.<br /><em>Примітка: Будь-ласка, використовуйте цей шаблон у вашій першій формі, так як вона робить всілякі файні штучки з CSS.</em>

source: Advanced: Sign up form (w/ limited seats available)
it_it: Avanzato: Modulo di iscrizione (w/ posti disponibili limitati)
uk: Розширена: форма підписки (з обмеженою кількістю доступних місць)
