Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: <strong>cforms</strong> allows you <a href="%s" %s>to insert</a> one or more custom designed contact forms, which on submission (preferably via Ajax) will send the visitor info via email and optionally stores the feedback in the database.
it_it: <strong>cforms</strong> ti permette <a href="%s" %s>di realizzare</a> uno o più moduli di contatto personalizzabili che, al momento della loro sottoscrizione (preferibilmente via Ajax), ti invieranno via email tutte le informazioni fornite dall'utente inoltre, come opzione aggiuntiva, sarà possibile l'archiviazione dei dati sopracitati nel proprio database di WP.
nn_no: <strong> cforms </ strong> kan du <a href="%s" %s> å sette inn </ a> en eller flere tilpassede utformet kontaktskjemaer, som ved innlevering (fortrinnsvis via Ajax) vil sende den besøkende info via e-post og eventuelt lagrer tilbakemelding i databasen.
ru_ru: Этот плагин позволяет <a href="%s" %s>создавать</a> формы с собственным css, дает возможность отсылать (в том числе с использованием Ajax) различные данные посетителями через e-mail и даже может хранить копии отправленных данных в базе данных.
uk: <strong>cforms</strong> дозволяє вам <a href="%s" %s>вставляти</a> одну або більше власних контактних форм, які при відправленні (переважно через Ajax) надішлють відгук відвідувачу на email і на вибір можуть можуть зберігати відгук у базі даних.

source: <a href="%s" %s>Here</a> is a quick step by step quide to get you up and running quickly.
it_it: <a href="%s" %s>Qui</a> potrai trovare una breve guida passo a passo per aiutarti a prendere confidenza con il plugin.
nn_no: <a href="%s" %s> Her </ a> er en rask steg for steg quide å få deg i gang raskt.
ru_ru: <a href="%s" %s>Ознакомьтесь</a> сначала с основными функциями и особенностями, чтобы узнать что да как тут все устроено и как этим пользоваться.
uk: <a href="%s" %s>Ось</a> покрокова інструкція яка допоможе вам швидко розпочати роботу.

source: You may give each form an optional name to better identify incoming emails.
it_it: E' meglio che tu dia un nome opzionale ad ognuno dei moduli affinché tu possa identificare al meglio le email in arrivo.
nn_no: Du kan gi hver form et valgfritt navn for å bedre identifisere innkommende e-post.
ru_ru: Дайте каждой форме свое название для удобства
uk: Ви можете присвоїти довільну назву кожній формі, щоб краще розбиратися з вхідною поштою.

source: Enables or disables Ajax support for this form.
it_it: Attiva o disattiva il supporto Ajax per questo modulo.
nn_no: Aktiverer eller deaktiverer Ajax støtte for dette skjemaet.
ru_ru: Включить или отключить поддержку Ajax для этой формы.
uk: Активує або деактивує підтримку Ajax для цієї форми.

source: Ajax enabled
it_it: Ajax abilitato
nn_no: Ajax aktivert
ru_ru: включить Ajax
uk: Ajax активовано

source: Please see the <strong>Help!</strong> section for information on how to deploy the various <a href="%s" %s>supported fields</a>,
it_it: Vai alla sezione <strong>Info supporto!</strong> per ottenere le informazioni sul come utilizzare i vari <a href="%s" %s>campi supportati</a>,
nn_no: Vennligst se <strong> Help! </ strong> for informasjon om hvordan du distribuerer de ulike <a href="%s" %s> støttes felt </ a>,
ru_ru: Смотрите в разделе <strong>Помощь (Учебник)</strong> справку по <a href="%s" %s>типам полей</a>,
uk: Будь-ласка, дивіться розділ <strong>Допомога!</strong> для інформації як примінити кілька <a href="%s" %s>полів, що підтримуються</a>,

source: set up forms using <a href="%s" %s>FIELDSETS</a>,
it_it: realizzare i moduli utilizzando i <a href="%s" %s>CAMPI</a>,
nn_no: satt opp skjemaer ved hjelp av <a href="%s" %s> fieldsets </ a>,
ru_ru: использованию <a href="%s" %s>FIELDSETS</a>,
uk: налаштування форми використовуючи <a href="%s" %s>ФІЛДСЕТИ</a>,

source: use <a href="%s" %s>default values</a> &amp; <a href="%s" %s>regular expressions</a> for single &amp; multi-line fields.
it_it: utilizzare i <a href="%s" %s>valori predefiniti</a> &amp; le <a href="%s" %s>espressioni regolari</a> per campi a multipla/singola linea di testo.
nn_no: Bruk <a href="%s" %s> standardverdier </ a> og <a href="%s" %s> vanlige uttrykk </ a> for single og multi-line felt.
ru_ru: использованию <a href="%s" %s>значений по умолчанию</a> и <a href="%s" %s>регулярных выражений</a> для полей формы.
uk: використовуйте <a href="%s" %s>стандартні значення</a> та <a href="%s" %s>регулярні вирази</a> для одиночних та мульти-лінійних полів.

source: Besides the generic success &amp; failure messages below, you can add <a href="%s" %s>custom error messages</a>.
it_it: In aggiunta ai messaggi generici di successo e non riusciti qui sotto, potrai aggiungere dei <a href="%s" %s>messaggi di errore personalizzati</a>.
nn_no: Foruten den generiske suksess og fiasko meldinger nedenfor, kan du legge <a href="%s" %s> egendefinerte feilmeldinger </ a>.
ru_ru: Вы можете также добавлять <a href="%s" %s>индивидуальные сообщения об ошибках</a> — помимо общих, действительных для всех полей сообщений об ошибках.
uk: На додаток до стандартних повідомлень про успіх чи збій внизу, ви можете добавити <a href="%s" %s>власні повідомлення про помилку</a>.

source: Please save the new order of fields (<em>Update Settings</em>)!
it_it: Salva la nuova disposizione dei campi (<em>Aggiorna le impostazioni</em>)!
nn_no: Vennligst lagre den nye rekkefølgen på feltene (<em> Oppdater innstillinger </ em>)!
ru_ru: Сохраните новый порядок полей (кнопка <em>сохранить</em>)!
uk: Будь-ласка, збережіть новий порядок полів (<em>Поновити налаштування</em>)!

source: Can be a simple label or a more complex expression. See Help!
it_it: Può essere un semplice nome oppure una più complessa espressione. Consulta la pagina di supporto!
nn_no: Kan være en enkel etikett eller et mer komplekst uttrykk. Se Hjelp!
ru_ru: Здесь может быть просто текст или регулярные выражения. См. в Помощь (Учебник)
uk: Може бути простою міткою або більш складнішим виразом. Дивіться Допомогу!

source: Field Name
it_it: Nome del campo
nn_no: Feltnavn
ru_ru: Поле
uk: Назва поля

source: Pick one of the supported input field types.
it_it: Scegli uno dei campi supportati.
nn_no: Velg en av de støttede input-feltet typer.
ru_ru: Выберите одно из типов полей.
uk: Виберіть один з дозволених типів поля вводу.

source: Type
it_it: Tipologia
ru_ru: Тип
uk: Тип

source: Makes an input field required for proper form validation.
it_it: aggiunge la funzione obbligatorio/richiesto
nn_no: Gjør et inntastingsfelt nødvendig for riktig form validering.
ru_ru: Делает поле обязательным к заполнению.
uk: Робить поле вводу обов'язковим для коректної перевірки форми.

source: required
it_it: richiesto
nn_no: påkrevd
ru_ru: обязательно
uk: обов'язкове

source: Makes the field required and verifies the email address.
it_it: aggiunge la funzione verifica/obbligatorio al campo delle email.
nn_no: Gjør feltet kreves og bekrefter e-postadressen.
ru_ru: Отметьте, если хотите чтобы эл. адрес проверялся на валидность
uk: Робить поле обов'язковим та перевіряє електронну адресу.

source: Clears the field (default value) upon focus.
it_it: Svuota il campo (valore predefinito)
nn_no: Tømmer-feltet (standard verdi) ved fokus.
ru_ru: Очищает поле, когда в него поставлен курсор
uk: При наведенні очищує (стандартне значення) поле

source: auto-clear
it_it: svuota
nn_no: auto-klare
uk: автоочищування

source: Grey's out a form field (field will be completely disabled).
it_it: Disattiva il campo portandolo in secondo piano.
nn_no: Grey's ut et skjema felt (feltet vil være helt deaktivert).
ru_ru: Серый цвет поля формы (поле недоступно).
uk: Притіняє поле форми (поле буде повністю деактивоване).

source: disabled
it_it: disabilitato
nn_no: deaktivert
ru_ru: Disabled (недоступно)
uk: деактивовано

source: Form field will be readonly!
it_it: Sezione del modulo di sola lettura!
nn_no: Form feltet vil bli skrivebeskyttet!
ru_ru: Только для чтения!
uk: Поле форми стане доступним тільки для читання!

source: read-only
it_it: sola lettura
nn_no: skrivebeskyttet
ru_ru: Только для чтения
uk: доступне тільки для читання

source: New Field
it_it: Nuovo campo
nn_no: Nye felt
ru_ru: Новое поле
uk: Нове поле

source: Drag me
it_it: puoi spostarmi!
nn_no: Dra meg
ru_ru: Перетащить
uk: Перемісти мене

source: Please enter field definition
it_it: Inserisci la definizione per il campo
nn_no: Vennligst skriv inn feltet definisjonen
ru_ru: Название поля
uk: Будь-ласка введіть визначення поля

source: Edit
it_it: Modifica
nn_no: Rediger
ru_ru: редактировать
uk: Редагувати

source: Pick a field type
it_it: Seleziona il tipo di campo
nn_no: Velg et felt type
ru_ru: Выбрать тип поля
uk: Виберіть тип поля

source: ----- General form fields ----
it_it: ----- Campi generali modulo ------
ru_ru: ----- Общие поля формы ------
uk: ----- Загальні поля форми ----

source: Begin Fieldset
it_it: Inizio gruppo campi
ru_ru: Начало группы (fieldset)
uk: Початок філдсету

source: End Fieldset
it_it: Fine campi disponibili
nn_no: Slutt FIELDSET
ru_ru: Конец группы (fieldset)
uk: Кінець філдсету

source: Text only (no input)
it_it: Solo testo (nessun input)
nn_no: Bare tekst (ingen inngang)
ru_ru: Просто текст (не input)
uk: Лише текст (вводу немає)

source: Single line of text
it_it: Singola linea di testo
nn_no: Én linje med tekst
ru_ru: Поле ввода (input)
uk: Один рядок тексту

source: Multiple lines of text
it_it: Linee multiple di testo
nn_no: Flere linjer med tekst
ru_ru: Текстовое поле (textarea)
uk: Кілька рядків тексту

source: Check Box
it_it: Casella di verifica
nn_no: Sjekk Box
ru_ru: Флажок (check box)
uk: Чекбокс

source: Check Box Group
it_it: Gruppo caselle di verifica
nn_no: Sjekk Box Group
ru_ru: Группа флажков (check box group)
uk: Група чекбоксів

source: Radio Buttons
it_it: Pulsanti opzione
ru_ru: Переключатель (radio)
uk: Радіокнопки

source: Select Box
it_it: Selezione casella di verifica
nn_no: Velg Box
ru_ru: Выпадающий список (select)
uk: Селектбокс

source: Multi Select Box
it_it: Casella di selezione multipla
nn_no: Multi Velg Box
ru_ru: Множественный выбор (multi select)
uk: Мультиселектбокс

source: Date Entry/Dialog
it_it: Data
nn_no: Dato Entry / Dialog
ru_ru: Дата
uk: Ввід/діалог дати

source: Password Field
it_it: Campo password
ru_ru: Пароль
uk: Поле пароля

source: Hidden Field
it_it: Campo nascosto
nn_no: Skjulte Field
ru_ru: Скрытое поле
uk: Приховане поле

source: --------- Special ------------
it_it: --------- Speciale ------------
nn_no: --------- Spesielle ------------
ru_ru: --------- Специальное ------------
uk: --------- Особливе ------------

source: CC: option for user
it_it: CC: opzione Copia Carbone
nn_no: CC: alternativ for bruker
ru_ru: CC: копия на email
uk: CC: опція для користувача

source: Multiple Recipients
it_it: Destinatari multipli
nn_no: Flere mottakere
ru_ru: Несколько получателей
uk: Мульти-отримувачі

source: Captcha verification (image)
it_it: Verifica captcha (immagine)
nn_no: Captcha verifikasjon (bilde)
ru_ru: Защита от спама (картинка)
uk: Перевірка капчі (зображення)

source: ----- T-A-F form fields ------
it_it: ----- Campi per il modulo D-a-u-A ------
nn_no: ----- T-A-F skjemafelt ------
ru_ru: ----- T-A-F «рассказать другу» ------
uk: ----- поля форми Р-Д ------

source: T-A-F * Friend's Email
it_it: D-a-u-A* La email del tuo amico
nn_no: T-A-F * Din venns e-post
ru_ru: T-A-F * Email друга
uk: Р-Д * Email друга

source: --- WP comment form fields ---
it_it: --- Campi per il modulo WP ---
nn_no: --- WP kommentar skjemafelt ---
ru_ru: --- WP форма-комментарий ---
uk: --- Поля форми коментування WP ---

source: --- HTML5 form fields ---
it_it: ----- Campi HTML5 modulo ------
ru_ru: ----- HTML5 поля формы ------
uk: --- Поля форми HTML5 ---

source: Color Field
it_it: Campo colore
ru_ru: Цвет (color)
uk: Колір поля

source: Date Field
it_it: Campo data
ru_ru: Дата (date)
uk: Поле дати

source: Date/Time Field
it_it: Campo data/ora
ru_ru: Дата/Время (date/time)
uk: Поле Дати/Години

source: Date/Time (local) Field
it_it: Campo data/ora (locale)
ru_ru: Дата/Время локальные (date/time local)
uk: Поле Дати/Години (локальної)

source: Email Field
it_it: Campo email
ru_ru: Email
uk: Поле E-mail

source: Month Field
it_it: Campo mese
ru_ru: Месяц (month)
uk: Поле місяця

source: Number Field
it_it: Campo numero
ru_ru: Нмер (number)
uk: Поле Числа

source: Range Field
it_it: Campo intervallo
ru_ru: Диапазон (range)
uk: Поле відрізку

source: Search Field
it_it: Campo ricerca
ru_ru: Поиск (search)
uk: Поле пошуку

source: Telephone Number Field
it_it: Campo numero telefonico
ru_ru: Yомер телефона (telephone number)
uk: Поле телефонного номеру

source: Time Field
it_it: Campo ora
ru_ru: Время (time)
uk: Поле часу

source: URL Field
it_it: Campo URL
ru_ru: Ссылка (URL)
uk: Поле посилання

source: Week Field
it_it: Campo settimana
ru_ru: Неделя (week)
uk: Поле тижня

source: Remove input field
it_it: Rimuovi il campo
nn_no: Fjern inntastingsfeltet
ru_ru: Удалить поле
uk: Видалити поле вводу

source: n/a
it_it: n/d
uk: недоступно

source: Not available.
it_it: Non disponibile
nn_no: Ikke tilgjengelig.
ru_ru: Недоступно.
uk: Недоступно.

source: input required
it_it: Input obbligatorio
nn_no: input som kreves
ru_ru: (обязательно)
uk: ввід бов'язковий

source: email required
it_it: email obbligatoria
nn_no: email påkrevd
ru_ru: email (обязательно)
uk: email обов'язковий

source: clear field
it_it: svuota il campo
nn_no: klart felt
ru_ru: очистить поле
uk: очистити поле

source: Add more input field(s)
it_it: Aggiungi un altro campo
nn_no: Legg til mer input felt (er)
ru_ru: Добавить 1 или несколько полей
uk: Добавити ще одне поле (кілька полів) вводу

source: Add
it_it: Aggiungi
nn_no: Legg til
ru_ru: Добавить
uk: Добавити

source: new field(s) @ position
it_it: nuovo campo(i) @ posizione
nn_no: nye felt (er) @ posisjon
ru_ru: новое(ых) поле(ей) и порядковый номер
uk: нове поле(я) @ позиція

source: File Upload Settings
it_it: Impostazioni per il file upload
nn_no: Opplasting av fil-innstillinger
ru_ru: Настройки поля загрузки файлов
uk: Налаштування відправлення файлу

source: You may also want to verify the global, file upload specific <a href="%s" %s>error messages</a>.
it_it: Devi inoltre controllare le specifiche per l'upload dei file ed i <a href="%s" %s>messaggi di errore</a> riferiti ad esse.
nn_no: Du kan også være lurt å kontrollere den globale, filopplasting bestemte <a href="%s" %s> feilmeldinger </ a>.
ru_ru: Вы также можете установить некоторые настройки (сообщения об ошибках и т.п.) в <a href="%s" %s>Настройки отправки файлов через формы</a>.
uk: Ви також можете перевірити глобальні, специфічні <a href="%s" %s>повідомлення про помилку</a> для відправлення файлу.

source: Can't find the specified <strong>Upload Directory</strong> ! Please verify that it exists!
it_it: Non trovo la <strong>Cartella per gli Upload</strong> ! Verifica se esiste!
nn_no: Kan ikke finne den angitte <strong> opplastingsfolderen </ strong>! Kontroller at den finnes!
ru_ru: Не найдена <strong>папка</strong> для хранения прикрепленных файлов! Папка создана? Путь к папке указан правильно?
uk: Не можу знайти потрібну <strong>Директорію завантаження</strong>! Будь-ласка, перевірте, що вона існує!

source: Upload directory (absolute path)
it_it: Cartella degli upload (percorso assoluto)
nn_no: Last opp katalogen (absolutt bane)
ru_ru: Папка для загрузок (абсолютный путь)
uk: Директорія завантаження (абсолютний шлях)

source: e.g. /home/user/www/wp-content/my-upload-dir
it_it: ad esempio: /home/user/www/wp-content/cartella
ru_ru: пример: /home/user/www/wp-content/my-upload-dir
uk: наприклад /home/user/www/wp-content/my-upload-dir

source: Upload directory URL (relative path/URL)
it_it: URL cartella degli upload (percorso relativo/URL)
nn_no: Last opp katalog URL (relativ sti / URL)
ru_ru: Папка для загрузок (относительный путь/URL)
uk: URL директорії завантажень (відносний шлях/URL)

source: e.g. /wp-content/my-upload-dir
it_it: ad esempio: /wp-content/cartella
ru_ru: пример: /wp-content/my-upload-dir
uk: наприклад /wp-content/my-upload-dir

source: Disable noid- (tracking ID) prefix
it_it: Disattiva il prefisso noid- (tracciamento ID)
nn_no: Deaktiver noid-(tracking ID) prefiks
ru_ru: Отключить noid- (ID отслеживания) префикс
uk: Відімкнути noid- (tracking ID) префікс

source: Allowed file extensions
it_it: Estensioni dei file permesse
nn_no: Tillatte filtyper
ru_ru: Разрешенные расширения файлов
uk: Дозволені розширення файлу

source: [empty=no files are allowed]
it_it: [vuoto=nessun file sono permessi]
nn_no: [tomme=ingen filer som har lov]
ru_ru: [оставьте пустым чтобы запретить вс файлы]
uk: [empty=no файли дозволені]

source: Maximum file size<br />in kilobyte
it_it: Dimensione massima dei file<br />in kilobyte
nn_no: Maksimal filstørrelse <br /> i kilobyte
ru_ru: Максимальный размер файла<br />в килобайтах
uk: Максимальний розмір файлу<br />у кілобайтах

source: Do not email attachments
it_it: Non inviare allegati
nn_no: Ikke e-postvedlegg
ru_ru: Не разрешать прикреплять файлы к email
uk: Не відправляти вкладення в email

source: <u>Note</u>: Attachments are stored on the server &amp; can be accessed via the <a href="%s" %s>cforms tracking</a> tables.
it_it: <u>Nota</u>: Gli allegati sono memorizzati sul server e puoi accedere ad essi grazie alle tabelle dell'<a href="%s" %s>archivio dati</a> di cforms.
nn_no: <u> Merk </ u>: vedlegg blir lagret på serveren og kan nås via <a href="%s" %s> cforms sporing </ a> bord.
ru_ru: <u>Внимание</u>: прикрепленные файлы сохраняются на сервере, их можно посмотреть в меню «Отслеживание» (для сохранения файлов д.б. включена соответствующая опция <a href="%s" %s>Запись в базу данных</a>).
uk: <u>Примітка</u>: Вкладення зберігаються на сервері та можуть бути доступні через таблиці <a href="%s" %s>трекінгу cforms </a>.

source: Messages, Text and Button Label
it_it: Messaggi, Testo ed Etichetta del pulsante
nn_no: Meldinger, Tekst og Button Label
ru_ru: Настройка сообщений, текстов и кнопок
uk: Повідомлення, мітки тексту та кнопки

source: These are the messages displayed to the user on successful (or failed) form submission. These messages are form specific, a general message for entering a wrong <strong>visitor verification code</strong> can be found <a href="%s" %s>here</a>.
it_it: Questi sono i messaggi a disposizione per informare l'utente che la sottoscrizione é avvenuta oppure no con successo. Questi messaggi sono inoltre specifici ai moduli e permettono di inserire dei messaggi di errore per la <strong>verifica anti-spam</strong>. Altre info <a href="%s" %s>qui</a>.
nn_no: Dette er meldingene som vises for brukeren på vellykket (eller ikke) form innsending. Disse meldingene er danner spesifikke, en generell melding for å angi en feil <strong> besøkende bekreftelseskode </ strong> kan bli funnet <a href="%s" %s> her </ a>.
ru_ru: Здесь находятся сообщения, которые увидит отправитель после отправки данных. Эти настройки индивидуальны для каждой формы. Общие для всех форм настройки сообщений об ошибках при вводе кода подтверждения CHAPCHA или защиты от спама «вопрос-ответ» находятся <a href="%s" %s>здесь</a>.
uk: Це повідомлення, які показуються користувачу при успішному (або неуспішному) відправленні форми. Ці повідомлення залежать від конкретної форми, загальне повідомлення про ввід невірного <strong>коду перевірки користувача</strong> можна знайти <a href="%s" %s>тут</a>.

source: Submit button text
it_it: Testo per il pulsante di invio
nn_no: Send-knappen tekst
ru_ru: Кнопка отправки
uk: Текст кнопки відправити

source: Waiting message
it_it: Messaggio di attesa
nn_no: Venter melding
ru_ru: Сообщение во время отправки
uk: Повідомлення про очікування

source: "required" label
it_it: etichetta per "required"
nn_no: "nødvendige " label
ru_ru: поле "обязательно"
uk: мітка "обов'язкове"

source: "email required" label
it_it: etichetta per "email required"
nn_no: "email påkrevd " label
ru_ru: поле "корректный email"
uk: мітка "email обов'язковий"

source: <strong>Success message</strong><br />when form filled out correctly
it_it: <strong>Messaggio di successo</strong><br />per un modulo compilato correttamente
nn_no: <strong> Suksess meldingen </ strong> <br /> når skjemaet fylles ut korrekt
ru_ru: <strong>Сообщение после отправки</strong><br />если данные были корректно заполнены
uk: Повідомлення про <strong>успішне</strong><br /> заповнення форми

source: Opt. Popup Msg
it_it: Opzione per messaggio in popup
ru_ru: Всплывающее окно
uk: Опційне вискакуюче повідомлення

source: <strong>Failure message</strong><br />when missing fields or wrong field<br />formats (regular expr.)
it_it: <strong>Messaggio di non riuscita</strong><br />campo incompleto o formato<br />non corretto (espressioni regolari)
nn_no: <strong> feilmelding </ strong> <br /> når mangler felt eller feil felt <br /> formater (vanlige expr.)
ru_ru: <strong>Сообщение об ошибках</strong><br />(можно использовать регулярные выражения)
uk: Повідомлення про <strong>помилку</strong><br />коли пропущені поля або невірний формат поля<br /> (регулярний вираз)

source: Show messages
it_it: Mostra i messaggi
nn_no: Vis meldinger
ru_ru: Показывать сообщения
uk: Показувати повідомлення

source: Above form
it_it: Sopra il modulo
nn_no: Skjemaet over
ru_ru: Над формой
uk: Форма вище

source: Below form
it_it: Sotto il modulo
nn_no: Nedenfor form
ru_ru: Под формой
uk: Форма нижче

source: Jump to Error
ru_ru: Перейти к ошибке
uk: Перейти до помилки

source: (Only Javascript)
it_it: (Solo Javascript)
nn_no: (Kun Javascript)
ru_ru: (только Javascript)
uk: (Тільки Javascript)

source: Fancy Error messages
it_it: Messaggi di errore sotto i campi
nn_no: Fancy Feilmeldinger
ru_ru: Визуальное выделение ошибок
uk: Цікаві повідомлення про помилку

source: Enhanced display of errors (see also new theme CSS classes)
it_it: Mette in evidenza gli errori possibili (vedi anche le nuove classi CSS dei temi)
nn_no: Forbedret visning av feil (se også nytt tema CSS klasser)
ru_ru: Выделение с помощью стиля в css (в стиль формы д.б. добавлено соотв. правило)
uk: Розширений показ помилок (дивіться також CSS класи нової форми)

source: Embedded Custom Error<br />Messages
it_it: Errore personalizzato incorporato<br />Messaggi
nn_no: Embedded Custom Feil <br /> meldinger
ru_ru: Показать индивид. сообщение об ошибке
uk: Вбудовані кастомні повідомлення<br />про помилку

source: Field specific error messages will be shown above input field
it_it: Il messaggio di errore specifico sarà mostrato sopra il campo
nn_no: Feltspesifikke feilmeldinger vil bli vist over input-feltet
ru_ru: Если задано индивидуальное сообщение об ошибке, оно будет показано над полем
uk: Специфічне повідомлення про помилку для конкретного поля буде показане над полем вводу

source: Core Form Admin / Email Options
it_it: Email amministratore: opzione indirizzi, oggetto
nn_no: Core Form Admin / E-post Valg
ru_ru: Настройки получения писем
uk: Ключові опції адміна / email форми
