Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: Example:<br />US phone #
it_it: Esempio:<br />Telefono
nn_no: Eksempel: <br /> amerikansk telefonnummer #
ru_ru: Пример:<br />US phone #
uk: Приклад:<br />Номер телефону

source: phone
it_it: telefono
nn_no: telefon
ru_ru: телефон
uk: телефон

source: Special Example:<br />comparing two input fields
it_it: Esempio speciale:<br />comparazione di due campi
nn_no: Spesielle Eksempel: <br /> sammenligne to input felt
ru_ru: Специальный пример:<br />сравнение 2-х полей
uk: Спеціальний приклад:<br />порівняння двох полів вводу

source: please repeat email
it_it: inserire nuovamente la email
nn_no: vennligst gjenta e-post
ru_ru: повторите email
uk: будь-ласка, вкажіть email ще раз

source: <strong>If you need to compare two input fields (e.g. email verification):</strong> simply use the regexp field (see special example above, to point to the <u>HTML element ID</u> of the field you want to compare the current one to. To find the <u>HTML element ID</u> you would have to look into the html source code of the form (e.g.
it_it: <strong>Volendo comparare due campi (ad es. la verifica email):</strong> utilizza il campo dell'espressione regolare (vedi esempio sopra) per puntare all'<u>ID dell'elemento HTML</u> del campo da comparare. Per trovare l'<u>ID dell'elemento HTML</u> dovrai guardare il codice sorgente html del modulo (ad es.
nn_no: <strong> Hvis du trenger å sammenligne to input felt (f.eks e-postbekreftelse): </ strong> bare bruke regexp-feltet (se spesielle eksempelet ovenfor, å peke på <u> HTML-elementet ID </ u> av feltet du vil sammenligne den nåværende til. For å finne <u> HTML-elementet ID </ u> du må se inn i html kildekoden til skjemaet (f.eks
ru_ru: <strong>Если нужно сравнить 2 поля (например «повторите email»):</strong> просто используйте регулярные выражения (см. специальный пример выше, там используется <u>HTML элемент ID</u> того поля, с которым нужно сравнить). Чтобы узнать <u>HTML элемент ID</u>, посмотрите html код страницы с формой (в нашем примере это
uk: <strong>Якщо вам потрібно перевірити два поля вводу (наприклад перевірити email):</strong> просто використайте поле регулярного виразу (дивіться спеціальний приклад вверху, щоб вказати на <u>HTML element ID</u> поля, який ви хочете порівняти з поточним. Щоб знайти <u>HTML element ID</u> вам потрібно глянути в html код форми (наприклад

source: GENERAL:
it_it: GENERALE:
nn_no: GENERELT:
ru_ru: ОБЩИЕ:
uk: ЗАГАЛЬНІ:

source: Ensure that the input field in question is tagged '<strong>Required</strong>'!
it_it: Assicurati che il campo in questione sia marcato come '<strong>Richiesto</strong>'!
nn_no: Sørg for at input-feltet i spørsmålet er merket '<strong> Obligatorisk </ strong> "!
ru_ru: Убедитесь в том, что поле помечено как <strong>обязательное</strong>!
uk: Перевірте, що поле вводу в запитанні помічено як '<strong>Обов'язкове</strong>'!

source: and
it_it: e
nn_no: og
ru_ru: и
uk: і

source: define the start and the end of the input
it_it: definisce l'inizio e la fine di un campo
nn_no: definerer starten og slutten av input
ru_ru: определяют начало и конец поля
uk: визначте кінець та початок вводу

source: ...matches a string that has an "a" followed by zero or more "b's" ("a", "ab", "abbb", etc.);
it_it: ...in riferimento ad una stringa che abbia una "a" seguita da zero o più "b's" ("a", "ab", "abbb", ecc.);
nn_no: .. samsvarer med en streng som har en "a " etterfulgt av null eller moreore "b's" ("a", "ab", "abbb", etc.);
ru_ru: ...строка начинается с "a" за ней могут быть несколько букв "b" ("a", "ab", "abbb", и т.п.);
uk: ...відповідає стрічці що має "a" після нуля або більше "b's" ("a", "ab", "abbb", і т.д.);

source: ...same, but there's at least one b ("ab", "abbb", etc.);
it_it: ...come sopra, ma con almeno una b ("ab", "abbb", etc.);
nn_no: .. samme, men det er minst en b("ab", "abbb", etc.);
ru_ru: ...то же самое,только тут должна быть по крайней мере одна b ("ab", "abbb", и т.д.);
uk: ...те саме, але є принаймні одне b ("ab", "abbb", etc.);

source: ...a string that has lowercase letters "a" through "d"
it_it: ...una stringa che contenga le lettere minuscole dalla "a" alla "d"
nn_no: .. en streng som har små bokstaver "a " gjennom "d "
ru_ru: ...в строке только англ. буквы нижнего регистра от "a" до "d"
uk: ...стрічка що має літери в нижньому регістрі від "a" до "d"

source: More information can be found <a href="%s">here</a>, a great regexp repository <a href="%s">here</a>.
it_it: Puoi trovare altre informazioni <a href="%s">qui</a> e ancora <a href="%s">qui</a>.
nn_no: Mer informasjon finner <a href="%s"> her </ a>, en flott regexp depot <a href="%s"> her </ a>.
ru_ru: Больше информации по регулярным выражениям можно найти <a href="%s">здесь</a>, очень большая коллекция регулярных выражений есть <a href="%s">тут</a>.
uk: Більш докладну інформацію можна знайти <a href="%s">тут</a>, а чудову підбірку регулярних виразів - <a href="%s">ось тут</a>.

source: On top of their labels, input fields can have titles, too. Simply append a %s to a given field configuration string.
it_it: E' possibile inserire il nome dei campi nelle rispettive etichette. Aggiungendo un semplice %s alla stringa di configurazione del campo.
nn_no: På toppen av deres etiketter, kan input felt har titler, også. Bare tilføyer en% s til et bestemt felt konfigurasjon streng.ListenRead phonetically
ru_ru: Для каждого поля можно прописать индивидуальные заголовки (title). Для этого добавьте %s после названия поля.
uk: Над мітками поля вводу можуть також мати заголовки. Просто добавте %s до потрібної стрічки поля конфігурації.

source: If you like to add custom error messages (next to your generic <a href="%s" %s>success</a> and <a href="%s" %s>error</a> messages) for your input fields, simply append a %s to a given <em>definition string/field name</em>. HTML is supported.
it_it: Se desideri aggiungere dei messaggi di errore personalizzati (dopo il messaggio <a href="%s" %s>di successo</a> o <a href="%s" %s>di errore</a> generico) aggiungi dopo %s il <em>stringa di definizione/nome del campo</em>. L'HTML é supportato.
nn_no: Hvis du liker å legge til egendefinerte feilmeldinger (ved siden av generisk <a href="%s" %s> suksess </ a> og <a href="%s" %s> feil </ a> meldinger) for input felt, bare tilføyer en% s til en gitt <em> definisjon streng / felt navn </ em>. HTML støttes.ListenRead phonetically
ru_ru: Если вы хотите добавить индивидуальное сообщение об ошибке при заполнении поля (помимо общих сообщений об <a href="%s" %s>успешной отправке</a> и <a href="%s" %s>ошибках при заполнении</a>), просто добавьте %s в нужное <em>поле</em>. HTML поддерживается.
uk: Якщо ви хочете добавити власне повідомлення про помилку (зразу після стандартних повідомлень про <a href="%s" %s>успіх</a> та <a href="%s" %s>помилку</a>) до ваших полів вводу, просто добавте %s до <em>конкретної назви стрічки/поля</em>. Можна використовувати HTML.

source: Please note the order of these special attributes, first %s (if applicable), then %s.
it_it: Fai attenzione all'ordine di questi attributi speciali, inserendo prima %s (se applicabile) poi, %s.
nn_no: Vær oppmerksom på rekkefølgen av disse spesielle egenskaper, første% s (hvis aktuelt), så% s.
ru_ru: Порядок важен! Сначала %s (если необходимо), затем %s.
uk: Будь-ласка, не забувайте про порядок цих спеціальних атрибутів, спочатку йде %s (якщо підходить), потім %s.

source: Extended entry format for the Field Name
it_it: Formato del nome del campo
nn_no: Utvidet oppføring format for Feltnavn
ru_ru: Расширенный формат для поля
uk: Розширений формат вводу для Назви Поля

source: field name %1$s your title here %3$s %2$s your error message %3$s
it_it: nome del campo %1$s il tuo titolo %3$s %2$s il tuo messaggio di errore %3$s
nn_no: feltnavn%1$s tittelen din her%3$s%2$s feilmeldingen%3$s
ru_ru: название поля %s заголовок %3$s %2$s индивидуальное сообщение об ошибке %3$s
uk: назва поля %1$s тут ваш заголовок %3$s %2$s ваше повідомлення про помилку %3$s

source: Example 1:
it_it: Esempio 1:
nn_no: Eksempel 1:
ru_ru: Пример 1:
uk: Приклад 1:

source: Your Name|title:Only alphabetic characters allowed!
it_it: Your Name|title:Sono permessi solamente i caratteri alfabetici!
nn_no: Ditt navn | tittel: Kun bokstaver lov!
ru_ru: Ваше имя|title:Только буквы!
uk: Your Name|title:Дозволені лише букви алфавіту!

source: Example 2:
it_it: Esempio 2:
nn_no: Eksempel 2:
ru_ru: Пример 2:
uk: Приклад 2:

source: Your Name|title:Please provide your first and last name!|err:Please enter your full name.
it_it: Your Name|title:Fornisci il tuo nome e cognome!|err: Inserisci il tuo nome completo.
nn_no: Ditt navn | tittel: Vennligst oppgi ditt fornavn og etternavn | err: Vennligst oppgi ditt fulle navn.
ru_ru: Ваше имя|title:Напифите имя и фамилию!!|err: пожалуйста, напишите имя.
uk: Your Name|title:Будь-ласка вкажіть ваше ім'я та прізвище!|err:Будь-ласка введіть ваше повне ім'я.

source: Example 3:
it_it: Esempio 3:
nn_no: Eksempel 3:
ru_ru: Пример 3:
uk: Приклад 3:

source: |err: your age is &lt;strong&gt;important&lt;/strong&gt; to us.
it_it: |err: la tua età é &lt;strong&gt;importante&lt;/strong&gt; per noi.
ru_ru: |err: нам &lt;strong&gt;важно&lt;/strong&gt; это знать.
uk: |err: ваш вік &lt;strong&gt;важливий&lt;/strong&gt; для нас.

source: <strong>Custom error messages</strong> can be applied to any input field that can be flagged "<strong>Required</strong>", <strong>titles</strong> to any input field.
it_it: I <strong>Messaggi di errore personalizzati</strong> possono essere associati ad ogni campo che sia stato contrassegnato come "<strong>Richiesto</strong>" così come per i <strong>titoli</strong> a ciascun campo.
nn_no: <strong> Custom feilmeldinger </ strong> kan brukes på alle innspill felt som kan bli flagget "<strong> Nødvendig </ strong> ", <strong> titler </ strong> til noe input felt.
ru_ru: <strong>Индивидуальные сообщения об ошибках</strong> могут быть определены для любого поля (input), помеченного как "<strong>обязательное</strong>", <br />а заголовки <strong>titles</strong> — для любого поля.
uk: <strong>Особливе повідомлення про помилку</strong> можна застосувати до будь-якого поля вводу, що може бути помічене як "<strong>Обов'язкове</strong>", <strong>заголовки</strong> до будь-якого поля вводу.

source: API Function
it_it: Funzione API
ru_ru: API функция
uk: API Функції

source: Description
it_it: Descrizione
nn_no: Beskrivelse
ru_ru: Описание
uk: Опис

source: This function allows to conveniently retrieve submitted data from the cforms tracking tables.
it_it: Questa funzione permette il recupero dei dati conservati nel database per le tabelle di cforms.
nn_no: Denne funksjonen gjør det mulig å enkelt hente inn data fra cforms sporing tabellene.
ru_ru: Эта функция позволяет получить сохраненные данные из таблиц cforms (в базе данных).
uk: Ця фунція дозволяє легко вибрати відправлені дані з таблиць бази даних cforms.

source: Parameters
it_it: Parametri
nn_no: Parametere
ru_ru: Параметры
uk: Параметри

source: [text]
nn_no: [tekst]
ru_ru: [текст]
uk: [текст]

source: text string (regexp pattern), e.g. the form name
it_it: stringa di testo (modello regexp), ad es. il nome del modulo
nn_no: tekststreng (regexp mønster), f.eks skjemanavnet
ru_ru: текстовая строка (регул. выражения); например, название формы
uk: текстова стрічка (шаблон регулярного виразу), наприклад назва форми

source: [date]
nn_no: [dato]
ru_ru: [дата]
uk: [дата]

source: DATETIME string (format: Y-m-d H:i:s). Date &amp; time defining the target period, e.g.
it_it: Stringa DATETIME (formato: Y-m-d H:i:s). Date & time definiscono il periodo, ad esempio.
nn_no: DATETIME string (format: Y-m-d H: i: s). Dato og tid å definere målet perioden, f.eks
ru_ru: ВРЕМЯ (формат: Y-m-d H:i:s). Дата и время, определяющие нужный период, т.е.
uk: стрічка DATETIME (формат: Y-m-d H:i:s) :: дата &amp; час, що визначають потрібний період, наприклад.

source: or
it_it: o
nn_no: eller
ru_ru: или
uk: або

source: or any other form input field, e.g. 'Your Name'
it_it: oppure ogni altro campo input del modulo, ad es. 'Il tuo nome'
nn_no: eller annen form input-feltet, f.eks "Ditt navn"
ru_ru: или любое другое поле формы, например 'Ваше Имя'
uk: або будь-яке інше поле вводу форми, наприклад "Ваше ім‘я"

source: [number]
nn_no: [nummer]
ru_ru: [количество]
uk: [номер]

source: limiting the number of results, '' (empty or false) = no limits!
it_it: limita il numero dei risultati, '' (vuoto o false) = nessun limite!
nn_no: begrense antallet resultater,''(tom eller usann) = ingen grenser!
ru_ru: ограничение кол-ва результатов, '' (т.е. пусто) = без ограничений!
uk: обмежує число виводу, '' (порожнє або невірне) = без обмежень!

source: Output
it_it: Uscita
ru_ru: Результат
uk: Результат

source: This function will return a set of stored form submissions in a multi-dimensional array.
it_it: Questa funzione produrrà una configurazione di moduli di iscrizione conservati in un array multi-dimensionale.
nn_no: Denne funksjonen vil returnere et sett av lagrede form innleveringer i en multi-dimensjonal array.
ru_ru: Эта функция возвращает отправленные данные [форм] в виде многомерного массива.
uk: Ця функція поверне набір збережених відправлень форми у вигляді багато-вимірного масиву.

source: Examples
it_it: Esempi
nn_no: Eksempler
ru_ru: Примеры
uk: Приклади:

source: Example: Table Output
it_it: Esempio: Table Output
nn_no: Eksempel: Tabell utdata
ru_ru: Пример: вывод в виде таблицы
uk: Приклад: Вивід таблиці

source: This function retrieves all extra data submitted (besides the default Author, Email, URL, Message fields) per a given comment context. This function should be called from within the "comment LOOP".
it_it: Questa funzione recupera tutti i dati extra inseriti (a parte i dati predefiniti per i campi Autore, Email, URL, Messagio) nel contesto dei messaggi. Questa funzione sarà chiamata all'interno del "comment LOOP".
nn_no: Denne funksjonen henter all ekstra innsendte data (i tillegg til standard Forfatter, Email, URL, meldingsfeltene) per et gitt kommentar kontekst. Denne funksjonen skal kalles fra selve"kommentar LOOP ".ListenRead phonetically
ru_ru: Эта функция позволяет получить все дополнительные данные (помимо заданного по умолчанию автора, email, URL и полей формы) для данного комментария. Эта функция должна быть вызвана изнутри "цикла комментария".
uk: Ця фунція вибирає всі додаткові відправлені дані (крім стандартних полів Автор, Email, URL, Message) на заданий коментар. Її потрібно викликати з "comment LOOP".

source: The comment ID is expected.
it_it: E' prevista la ID del commento.
nn_no: Den kommentaren ID er forventet.
uk: Очікується номер коментаря.

source: This function will return a set of stored comment data in a multi-dimensional array.
it_it: Questa funzione produrrà una configurazione di moduli di iscrizione conservati in un array multi-dimensionale.
nn_no: Denne funksjonen vil returnere et sett av lagrede kommentar data i en multi-dimensjonal array.
ru_ru: Эта функция возвращает отправленные данные [WP формы-комментария] в виде многомерного массива.
uk: Ця функція поверне набір збережених даних коментування у вигляді багатовимірного масиву.

source: (Post-)Processing of submitted data is really for hard core deployments, where <em>real-time manipulation</em> of a form &amp; fields are required.
it_it: (Post-) Riservato ad un utilizzo avanzato, poiché é necessaria la <em>manipolazione in tempo reale</em> del modulo e dei campi.
nn_no: (Post-) behandling av innsendte data er virkelig for hard core-distribusjoner, der <em> real-time manipulering </ em> av et skjema og felt er obligatoriske.
ru_ru: Эта настройка для достаточно опытных пользователей, которым необходимо в <em>режиме реального времени</em> манипулировать формами и полями формы.
uk: (Після-)обробка відправлених даних насправді є для досвідчених користувачів, де потрібна <em>real-time маніпуляція</em> з формою і полями.

source: If you require the submitted data to be manipulated, and or sent to a 3rd party or would like to make use of the data otherwise, here is how:
it_it: Se hai bisogno di trattare i dati e/o inviarli ad un servizio di terza parte oppure vuoi utilizzarli in un altro modo, ecco come fare:
nn_no: Hvis du ønsker det innsendte data til å bli manipulert, og eller sendes til en tredje part, eller ønsker å gjøre bruk av dataene på annen måte, her er hvordan:
ru_ru: Если нужно, чтобы отправленные данные дополнительно обрабатывались или посылались 3-ей стороне или для использования этих данных для каких-либо других целей, то вот примерный порядок действий:
uk: Якщо вам потрібно далі обробити відправлені дані чи відправити дані іншій програмі чи обробити дані ішим чином, ось як можна це зробити:

source: Custom functions to (post-)process user input
it_it: Funzioni personalizzate di trattamento dei dati
nn_no: Egendefinerte funksjoner til (post-) prosess brukerundersøkelser
ru_ru: Специальные функции для дополнительной обработки данных
uk: Вибрані функції для обробки користувацького вводу

source: Available User Functions
it_it: Funzioni utente disponibili
ru_ru: Доступные пользовательские функции
uk: Доступні функції користувача

source: (see <strong>my-functions.php</strong> file (plugin root directory), including examples)
it_it: (vedi il file <strong>my-functions.php</strong> (cartella principale del plugin), contenente una serie di esempi)
nn_no: (se <strong> min-functions.php </ strong> filen (plugin rotkatalogen), herunder eksempler)
ru_ru: см. файл с примерами <strong>my-functions.php</strong> (лежит в папке плагина cforms).
uk: (дивіться файл <strong>my-functions.php</strong> (корінна директорія плагіна), включно з прикладами)

source: function gets triggered <strong>after</strong> user input validation, but <strong>before</strong> processing input data
it_it: la funzione potrà essere attivata <strong>dopo</strong> l'inserimento della verifica utente, ma <strong>prima</strong> del processo sui dati inseriti
nn_no: Funksjonen blir utløst <strong> etter </ strong> bruker input validering, men <strong> før </ strong> prosessering input data
ru_ru: функция срабатывает <strong>после</strong> вводимой пользователем проверки, но <strong>до</strong> дальнейшей обработки cforms
uk: фунція викликається <strong>після</strong> перевірки вводу, але <strong>до</strong> обробки введених даних

source: function gets called <strong>after</strong> input validation, but <strong>before</strong> processing input data
it_it: la funzione potrà essere chiamata <strong>dopo</strong> l'inserimento della verifica, ma <strong>prima</strong> di ulteriori processi sui dati inseriti
nn_no: funksjonen blir kalt <strong> etter </ strong> validering av inndata, men <strong> før </ strong> prosessering input data
ru_ru: функция вызывается <strong>после</strong> вводимой пользователем проверки, но <strong>до</strong> дальнейшей обработки cforms
uk: фунція викликається <strong>після</strong> перевірки вводу, але <strong>до</strong> подальшої обробки введених даних

source: (nonAjax)
ru_ru: (Ajax отключен)
uk: (не Аяксове)

source: function gets called <strong>just before</strong> sending the email
it_it: la funzione potrà essere chiamata <strong>poco prima</strong> dell'invio della email
nn_no: funksjonen blir kalt <strong> rett før </ strong> sender e-posten
ru_ru: функция вызывается <strong>непосредственно перед</strong> отправкой письма
uk: фунція викликається <strong>перед</strong> відправкою листа

source: function gets called <strong>at</strong> various stages of input processing
it_it: la funzione potrà essere chiamata <strong>durante</strong> i vari stadi di inserimento dei dati
nn_no: funksjonen blir kalt <strong> på </ strong> ulike stadier av input behandling
ru_ru: функция вызывается <strong>на</strong> различных стадиях обработки
uk: фунція викликається <strong>на</strong> різних етапах обробки вводу

source: %s can reside in your /plugins/cforms-custom folder to protect it from future (auto) upgrades.
it_it: %s può essere allocato nella tua cartella /plugins/custom-cforms affinché essa sia protetta durante i futuri (auto) aggiornamenti.
nn_no: % s kan ligge i / plugins / cforms-tilpassede mappen for å beskytte den mot fremtiden (auto) oppgraderinger.
ru_ru: %s можно переместить в папку /plugins/custom-cforms чтобы защитить его от перезаписывания при автоматическом обновлении плагина cforms.
uk: %s може розміщуватись у вашій папці /plugins/cforms-custom щоб зберегти її від майбутніх (авто) поновлень.

source: Again, this is for the advanced user who requires ad-hoc creation of forms.
it_it: Inoltre, questa sezione é dedicata agli utenti avanzati che desiderano creare un modulo ad-hoc.
nn_no: Igjen, dette er for den avanserte brukeren som krever ad-hoc oppretting av skjemaer.
ru_ru: Эта настройка опять же для опытных пользователей, которым нужно создание форм особого назначения (в зависимости от введенных данных).
uk: Ще раз, це для досвідченого користувача, якому потрібно створити спеціальну форму.

source: A few things to note on dynamic forms:
it_it: Alcune considerazioni sui moduli dinamici:
nn_no: Et par ting å merke seg på dynamiske former:
ru_ru: Некоторые вещи, которые вам следует учитывать при использовании таких форм:
uk: Кілька порад щодо динамічних форм:

source: Dynamic forms only work in <strong>non-Ajax</strong> mode.
it_it: I moduli dinamici funzionano esclusivamente in modalità <strong>non-Ajax</strong>.
nn_no: Dynamiske skjemaer fungerer bare i <strong> non-Ajax </ strong>-modus.
ru_ru: Динамические формы работают только при отключенном <strong>Ajax</strong>.
uk: Динамічні форми працюють лише в режимі <strong>non-Ajax</strong>.

source: Each dynamic form references and thus requires <strong>a base form defined</strong> in the cforms form settings. All its settings will be used, except the form (&amp;field) definition.
it_it: Ogni modulo dinamico é riferito e necessita di <strong>modulo di base definito</strong> dalle opzioni di cforms.Verranno utilizzate tutte le su impostazioni ad eccezion fatta per la definizione del modulo e dei campi.
ru_ru: Для каждой динамической формы необходимо создать <strong>основную (собственную) форму</strong> в настройках cforms. Все ее параметры настройки будут использоваться, кроме определения самой формы и ее полей (All its settings will be used, except the form (&amp;field) definition).
uk: Кожна динамічна форма посилається і тому потребує <strong>основного визначення форми</strong> в налашутваннях форми cforms. Всі ці налашутвання будуть використані, окрім визначення форми (і поля).

source: Any of the form fields described in the plugins' <strong>HELP!</strong> section can be dynamically generated.
it_it: Tutti i campi dei moduli descritti nella sezione<strong>Info supporto!</strong> del plugin possono essere generati dinamicamente.
nn_no: Noen av skjemafeltene beskrevet i plugins '<strong> HJELP! </ strong> kan være dynamisk generert.
ru_ru: Все поля формы описанные в разделе <strong>Помощь (Учебник)</strong> могут быть динамически созданы (сформированы).
uk: Будь-яке з полів форми описане в розділі плагінів <strong>ДОПОМОГА!</strong> може бути згенероване динамічно.

source: Function call to generate dynamic forms: %s with
it_it: Funzione di chiamata per generare dei modelli dinamici: %s con
nn_no: Funksjon ringe å generere dynamiske former:% s med
ru_ru: Функция для создания динамических форм: %s где
uk: Виклик функції для генерації динамічних форм: %s з
