Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: empty string for the first (default) form and <strong>2</strong>,3,4... for any subsequent form
it_it: lasciare vuota la stringa (predefinita) del primo modulo e <strong>2</strong>,3,4... per le seguenti
nn_no: tom streng for den første (standard) form og <strong> 2 </ strong>, 3,4 ... for etterfølgende form
ru_ru: не заполняется для первой формы, для последующих <strong>2</strong>,3,4... соответственно
uk: порожня стрічка для першої (по-замовчуванню) форми та <strong>2</strong>,3,4... для всіх наступних форм

source: <em>field name</em> format described above
it_it: Formato del <em>nome del campo</em> descritto sopra
nn_no: <em> feltet navn </ em> formatet som er beskrevet ovenfor
ru_ru: <em> поле</em> (формат описан ниже)
uk: формат <em>назви поля</em> описаний вище

source: Form input field types ('type'):
it_it: Termini:
nn_no: Form input-feltet typer ("type"):
ru_ru: Типы полей ('type'):
uk: Поле вводу форми набирайте ('type'):

source: Basic fields
it_it: Campi di base
nn_no: Grunnleggende felt
ru_ru: Основные поля
uk: Базові поля

source: Special T-A-F fields
it_it: Campi speciali D-a-u-A
nn_no: Special T-A-F felt
ru_ru: Специальные поля формы T-A-F «рассказать другу»
uk: Спеціальні поля Розповісти-Другу

source: Text paragraph
it_it: Paragrafo testo
nn_no: Tekst ledd
ru_ru: Просто текст (text paragraph)
uk: Текстовий абзац

source: Single input field
it_it: Campo singolo
nn_no: Single inntastingsfeltet
ru_ru: Поле ввода (single input field)
uk: Одинарне поле вводу

source: T-A-F * Your Email
it_it: D-a-u-A* La tua email
nn_no: T-A-F * Din e-post
ru_ru: T-A-F * Ваш Email
uk: Розповісти-Другу * Ваш email

source: Multi line field
it_it: Campo linee multiple
nn_no: Multi line feltet
ru_ru: Текстовое поле (multi line field)
uk: Багатострічкове поле

source: Hidden field
it_it: Campo nascosto
nn_no: Skjulte feltet
ru_ru: Скрытое поле
uk: Приховане поле

source: Password field
it_it: Campo password
nn_no: Passord-feltet
ru_ru: Поле «пароль»
uk: Поле пароля

source: Date picker field
it_it: Campo seletore data
nn_no: Datovelger feltet
ru_ru: Дата (javascript календарь)
uk: Поле вибору дати

source: WP Comment Feature
it_it: Funzione WP Comment
nn_no: WP Kommentar Feature
ru_ru: WP форма-комментарий
uk: Фасулька WP коментаря

source: Check boxes groups
it_it: Gruppi caselle di verifica
nn_no: WP Kommentar Feature
ru_ru: Группа флажков (Check boxes groups)
uk: Групи чекбоксів

source: Drop down fields
it_it: Campi menu a tendina
nn_no: Drop ned felt
ru_ru: Выбор (drop down fields)
uk: Поля з випадаючими списками

source: Radio buttons
it_it: Pulsanti di opzione
nn_no: Radio-knapper
ru_ru: Переключатели (radio)
uk: Радіобатони

source: 'CC' check box
it_it: 'CC' casella di verifica
nn_no: 'CC' boksen
ru_ru: Флажок (check box) 'CC: копия на e-mail'
uk: 'CC' чекбокс

source: Multi-recipients field
it_it: Campo destinatari multipli
nn_no: Multi-mottakere feltet
ru_ru: Несколько получателей (multi-recipients field)
uk: Поле мульти-отримувачів

source: Spam/Q&amp;A verification
it_it: verifica Spam/D&amp;R
nn_no: Spam / Q & A verifikasjon
ru_ru: Защита от спама «вопрос-ответ»
uk: Перевірка Спаму/З-В

source: Spam/captcha verification
it_it: Verifica Spam/captcha
nn_no: Spam / captcha verifikasjon
ru_ru: Защита от спама (картинка captcha)
uk: Перевірка спаму/капчі

source: File upload fields
it_it: Campi File upload
ru_ru: Загрузка файла (file upload fields)
uk: Поля завантаження файлу

source: Begin of a fieldset
it_it: Inizio di un campo disponibile
nn_no: Begynn med en fieldset
ru_ru: Начало группы (fieldset)
uk: Початок філдсету

source: End of a fieldset
it_it: Fine di un campo disponibile
nn_no: Slutten av en fieldset
ru_ru: Конец группы (fieldset)
uk: Кінець філдсету

source: Should only be used <strong>once</strong> per generated form!
it_it: Va utilizzato <strong>una sola volta</strong> per modulo generato!
nn_no: Bør bare brukes <strong> gang </ strong> per generert form!
ru_ru: Помеченные поля могут быть использованы в форме только <strong>1 раз</strong>!
uk: Використовувати тільки <strong>один раз</strong> при генерації форми!

source: Simple example:
it_it: Esempio di base:
nn_no: Enkelt eksempel:
ru_ru: Простой пример:
uk: Простий приклад:

source: Your Name|Your Name
it_it: Il tuo nome|il tuo nome
nn_no: Ditt navn | Navn
ru_ru: Ваше имя|Ваше имя
uk: Ваше ім'я|Ваше ім'я

source: Your Email
it_it: La tua email
nn_no: Din e-post
ru_ru: Ваш Email
uk: Ваш Email

source: Your Message
it_it: Il tuo messaggio
ru_ru: Сообщение
uk: Ваше повідомлення

source: Call default form with two defined fields
it_it: Richiama il modulo predefinito con due campi definiti
nn_no: Ring standard skjema med to definerte felt
ru_ru: Вызвать форму по умолчанию с двумя определенными полями.
uk: Виклик базової форми з двома визначеними полями

source: <strong>More advanced example</strong> (file access)
it_it: <strong>Ulteriori esempi avanzati</strong> (file access)
nn_no: <strong> Mer avanserte eksempel </ strong> (filtilgang)
ru_ru: <strong>Более сложный пример</strong> (file access)
uk: <strong>Більш складніший приклад</strong> (доступ до файлу)

source: Please pick a month for delivery:
it_it: Selezionare il mese di consegna:
nn_no: Vennligst ta en måned for levering:
ru_ru: Выберите месяц доставки:
uk: Будь-ласка, виберіть місяць для доставки:

source: Deliver on#Please pick a month
it_it: Consegna in#selezionare il mese
nn_no: Lever på # Vennligst velg en måned
ru_ru: Доставка#Выберте месяц
uk: Доставити о#Будь-ласка виберіть місяць

source: Need to put this file into your themes dir!
it_it: Questo file va inserito nella cartella del tuo tema!
nn_no: Trenger du å legge denne filen inn i temaer dir!
ru_ru: Нужно поместить этот файл в папку с вашей Темой!
uk: Вам потрібно помістити цей файл до директорії з вашою темою!

source: Remove the last '#'
it_it: Rimuovi l'ultimo '#'
nn_no: Fjern den siste '#'
ru_ru: Удалить последний '#'
uk: Видаліть останній '#'

source: Call form #5 with new fields
it_it: Richiama il modulo #5 con i nuovi campi
nn_no: Ring form # 5 med nye felt
ru_ru: Вызов формы #5 с новыми полями
uk: Виклик форми #5 з новими полями

source: With <code>month.txt</code> containing all 12 months of a year:
it_it: Con <code>month.txt</code> contenete tutti i 12 mesi dell'anno:
nn_no: Med <code> month.txt </ code> som inneholder alle 12 måneder i året:
ru_ru: С файлом <code>month.txt</code>, в котором перечислены все 12 месяцев в году:
uk: З <code>month.txt</code>, що містить всі 12 місяців року:

source: January
it_it: Gennaio
nn_no: Januar
ru_ru: Январь
uk: Січень

source: February
it_it: Febbraio
nn_no: Februar
ru_ru: Февраль
uk: Лютий

source: March
it_it: Marzo
nn_no: Mars
ru_ru: Март
uk: Березень

source: Using variables in email subject and messages
it_it: Utilizzo delle variabili nell'oggetto e nei messaggi delle email
nn_no: Bruke variabler i e-fag og meldinger
ru_ru: Использование различных переменных
uk: Використання змінних в темі та повідомленнях email

source: <strong>Subjects and messages</strong> for emails both to the <a href="%s" %s>form admin</a> as well as to the <a href="%s" %s>visitor</a> (auto confirmation, CC:) support insertion of pre-defined variables and/or any of the form input fields.
it_it: I <strong>messasggi e gli oggetti</strong> delle email, tanto quelli per l'<a href="%s" %s>amministratore</a> quanto quelli per l'<a href="%s" %s>utente</a> (conferma automatica, CC:) supportano l'inserimento delle variabili predefinite di ogni campo del modulo.
nn_no: <strong> Emner og meldinger </ strong> for e-post både til <a href="%s" %s> form admin </ a> i tillegg til <a href = "% s "% s> besøkende </ a> (auto bekreftelse, CC:) støtter innføring av forhåndsdefinerte variabler og / eller noen av de form input feltene.
ru_ru: Эти переменные можно использовать в <strong>теме и теле писем</strong> как для <a href="%s" %s>администратора</a>, так и для <a href="%s" %s>отправителя</a> (автоматическое уведомление, CC: копия на email). Это предустановленные переменные, также вы можете использовать «свою» переменную для каждого поля.
uk: <strong>Теми та повідомлення</strong> для електронних листів як для <a href="%s" %s>адміна форми</a> так і для <a href="%s" %s>відвідувача</a> (автоматичне підтвердження, CC:) підтримує вставку визначених змінних і/або з будь яких полів вводу форми.

source: Note that the variable names are case sensitive!
it_it: Ricordati che i nomi delle variabili sono sensibili alle lettere maiuscole/minuscole!
nn_no: Merk at variabelen store og små bokstaver!
ru_ru: Будьте внимательны, переменные чувствительны к регистру!
uk: Не забувайте що назви змінної чутливі до регістру!

source: Case sensitive!
it_it: Maiuscolo/Minuscolo!
ru_ru: Переменные чувствительны к регистру!
uk: Чутливе до регістру!

source: Predefined variables:
it_it: Variabili predefinite:
nn_no: Forhåndsdefinerte variabler:
ru_ru: Предустановленные переменные:
uk: Перевизначені змінні:

source: Inserts the Blog's name.
it_it: Inserisce il nome del blog.
nn_no: Setter av Blog navn.
ru_ru: Вставляет название блога (сайта).
uk: Вставте назву Блогу.

source: Inserts the form name (per your configuration).
it_it: Inserisce il nome del modulo (previa configurazione)
nn_no: Setter inn skjemaet navnet (per konfigurasjonen din).
ru_ru: Вставляет название формы.
uk: Вставляє назву форму (для вашої конфігурації).

source: Inserts the ID of the post the form is shown in.
it_it: Inserisce l'ID dell'articolo nel quale viene mostrato il modulo.
nn_no: Setter inn IDen til innlegget skjemaet vises i.
ru_ru: вставляет ID поста/страницы.
uk: Вставляє номер запису показаної форми

source: Inserts the HTTP referer information (if available).
it_it: Inserisce l'informazione HTTP del referente (se disponibile).
nn_no: Setter inn HTTP Referer informasjon (hvis tilgjengelig).
ru_ru: вставляет HTTP рефер (если доступен)
uk: Вставляє інформацію про HTTP referer (якщо доступна).

source: Inserts the WP page the form was submitted from.
it_it: Inserisce il modulo sottoscritto nella pagina WP.
nn_no: Setter inn WP siden skjemaet ble sendt fra.
ru_ru: Вставляет адрес страницы, с которой отправлена форма.
uk: Вставляє сторінку WP, з якої була відправлена форма.

source: Inserts the date of form submission (per your general WP settings).
it_it: Inserisce i dati della sottoscrizione al modulo (via impostazioni generali WP).
nn_no: Setter datoen for innsending av skjemaet (per din generelle WP innstillinger).
ru_ru: Вставляет дату отправки формы (в соотв. с настройками вашего WordPress)
uk: Вставляє дату відправлення форми (в залежності від ваших основних налаштувань WP).

source: Inserts the time of form submission (per your general WP settings).
it_it: Inserisce i dati circa il tempo impiegato per sottoscrivere il modulo (via impostazioni generali WP).
nn_no: Setter inn tid skjemainnsending (per din generelle WP innstillinger).
ru_ru: Вставляет время отправки формы (в соотв. с настройками вашего WordPress)
uk: Вставляє час відправлення форми (в залежності від ваших основних налаштувань WP).

source: Inserts visitor IP address.
it_it: Inserisce l'indirizzo IP dell'utente.
nn_no: Setter besøkendes IP-adresse.
ru_ru: Вставляет IP адрес отправителя.
uk: Вставляє IP адресу відвідувача.

source: Inserts a unique and referenceable form ID (provided that DB Tracking is enabled!)
it_it: Inserisce un ID unico di riferimento (se l'archiviazione é stata attivata!)
nn_no: Setter inn et unikt og referenceable form ID (forutsatt at DB Tracking er aktivert!)
ru_ru: Вставляет уникальный номер (ID) формы (только если «отслеживание» включено!)
uk: Вставляє унікальний номер форми (якщо активовано трекінг бази даних!)

source: Inserts the ID of the currently logged-in user.
it_it: Inserisce l'ID dell'utente attualmente connesso.
nn_no: Setter IDen til den gjeldende innloggede brukeren.
ru_ru: вставляет ID пользователя (если залогинен)
uk: Вставляє номер поточного залогованого користувача.

source: Inserts the Name of the currently logged-in user.
it_it: Inserisce il nome dell'utente attualmente connesso.
nn_no: Setter inn navnet på for øyeblikket innloggede brukeren.
ru_ru: вставляет Имя пользователя (если залогинен)
uk: Вставляє ім'я поточного залогованого користувача.

source: Inserts the Email Address of the currently logged-in user.
it_it: Inserisce l'indirizzo email dell'utente attualmente connesso.
nn_no: Setter inn e-postadressen til den for tiden påloggede brukeren.
ru_ru: вставляет email пользователя (если залогинен)
uk: Вставляє Email адресу поточного залогованого користувача.

source: Inserts the First Name of the currently logged-in user.
it_it: Inserisce il nome dell'utente attualmente connesso.
nn_no: Setter inn det første navnet på den tiden innloggede brukeren.
ru_ru: вставляет Имя залогиненного пользователя.
uk: Вставляє ім'я поточного залогованого користувача.

source: Inserts the Last Name of the currently logged-in user.
it_it: Inserisce il cognome dell'utente attualmente connesso.
nn_no: Setter inn etternavnet til tiden innloggede brukeren.
ru_ru: вставляет Фамилию залогиненного пользователя.
uk: Вставляє прізвище поточного залогованого користувача.

source: Special:
it_it: Speciale:
nn_no: Spesielle:
ru_ru: Особенное:
uk: Спеціальне:

source: A single %s (period) on a line inserts a blank line.
it_it: Un singolo %s (tratto di unione) inserito in una riga la rende completamente vuota.
nn_no: En enkelt% s (periode) på en linje setter inn en blank linje.
ru_ru: Одна точка %s вставляет пустую строку.
uk: Одинарний %s (період) на лінію вставляє порожню лінію.

source: Predefined variables for Tell-A-Friend forms:
it_it: Variabili predefinite per il modulo D-a-un-Amico:
nn_no: Forhåndsdefinerte variabler for Tips-en-venn former:
ru_ru: Предустановленные переменные для T-A-F («рассказать-другу»):
uk: Визначені змінні для форми Розповісти-Другу:

source: Inserts the URL of the WP post/page.
it_it: Inserisce l'URL della pagina/post di WP.
nn_no: Setter inn nettadressen til WP innlegget / siden
ru_ru: вставляет URL поста/страницы.
uk: Вставляє URL в запис/сторінку WP.

source: Inserts the Author's name (<em>Nickname</em>).
it_it: Inserisce il nome dell'autore (<em>Nickname</em>).
nn_no: Setter Forfatterens navn (<em> Kallenavn </ em>).
ru_ru: Вставляет имя автора (<em>Ник</em>).
uk: Вставляє ім'я Автора (<em>Нікнейм</em>).

source: Inserts the WP post or page title.
it_it: Inserisce il post oppure il titolo della pagina WP.
nn_no: Setter inn WP innlegg eller side tittel.
ru_ru: Вставляет название поста/страницы.
uk: Вставляє заголовок в запис/сторінку WP.

source: Inserts the WP post or page excerpt.
it_it: Inserisce un estratto del post oppure della pagina WP.
nn_no: Setter inn WP innlegg eller side utdrag.
ru_ru: Вставляет цитату (excerpt) из поста/страницы.
uk: Вставляє ексцерпт в запис/сторінку WP.

source: Custom variables (referencing input fields):
it_it: Variabili personalizzate (riferite ai campi):
nn_no: Tilpassede variabler (henviser input felt):
ru_ru: Индивидуальные переменные (относящиеся к полям):
uk: Кастомні змінні (відносяться до полів вводу):

source: Alternatively to the cforms predefined variables, you can also reference data of any of your form's input fields by one of the 3 ways described below.
it_it: In alternativa alle variabili predefinite di cforms potrai inoltre fare riferimento ai dati di ogniuno dei tuoi campi nei 3 modi descritti qui sotto.
nn_no: Alternativt til cforms forhåndsdefinerte variabler, kan du også referanse data for noen av skjemaets felter av en av de tre måtene som er beskrevet nedenfor.
ru_ru: Помимо предустановленных переменных можно также определять свои индивидуальные переменные, относящиеся к полям формы, вот 3 способа как это можно сделать.
uk: В якості альтернативи до визначених змінних cforms, ви також можете направляти дані з будь-яких полів вводу форми одним з методів описаних нижче.

source: field label
nn_no: feltnavn.
ru_ru: название поля
uk: мітка поля

source: With <em>field label</em> being the <u>exact</u> field label as it is being tracked and sent in the admin email!
it_it: Con <em>etichetta campo</em> avrai la <u>esatta</u> etichetta per il campo così come essa sarà tracciata ed inviata nella email di amministrazione!
nn_no: Med <em> feltnavn </ em> være <u> eksakte </ u> feltnavn som det er sporet, og sendt i admin e-post!
ru_ru: <em>название поля</em> нужно указать точно (учитывая регистр)
uk: З <em>міткою поля</em>, яка є <u>точною</u> міткою поля, що є відслідкована і відіслана в листу адміну!

source: In case you're using the <u>custom input field NAMES &amp; ID's</u>, the reference is the <u>id:</u> of the field.
it_it: Nel caso in cui tu stessi utilizzando il <u>campo personalizzato NOMI e ID</u>, il riferimento sarà alla <u>id:</u> del campo.
nn_no: I tilfelle du bruker <u> egendefinerte inntastingsfeltet NAMES & ID's </ u>, er referansen <u> id: </ u> av feltet.
ru_ru: в случае, если в форме включено использование индивидуальных <u>ИМЕН и IDs</u>, то так указывается переменная в <u>id:</u> поля.
uk: У випадку, якщо ви використовуєте <u>кастомні поля вводу NAMES &amp; ID's</u>, відношенням є <u>id: (номер)</u> поля.

source: With <em>NN</em> being the position of the field on the form configuration page.
it_it: Con <em>NN</em> avrai la posizione del campo nella pagina di configurazione del modulo.
nn_no: Med <em> NN </ em> være posisjonen til feltet i skjemaet konfigurasjonssiden
ru_ru: где <em>NN</em> — это порядковый номер поля в форме
uk: Де <em>NN</em> це позиція поля на сторінці налаштування форми.

source: Suppose this is the input field definition string: %sYour Website%s
it_it: Supponiamo che questa sia la stringa di definizione per il campo: %sYour Website%s
nn_no: Antar at dette er inntastingsfeltet definisjonen streng:% sYour Webside% s
ru_ru: Предположим, что в форме в поле написано: %sСайт%s
uk: Це буде визначенням стрічки поля вводу: %sYour Website%s

source: The corresponding variables would be:
it_it: Le variabili corrispondenti saranno:
nn_no: Tilsvarende variablene vil være:
ru_ru: Соответствующие переменные:
uk: Відповідними зміннимим будуть:

source: %1$s{Your Website}%2$s , %1$s{homepage}%2$s, or %1$s%3$s%2$s (assuming it is on the 4th position) respectively.
it_it: %1$s{Your Website}%2$s , %1$s{homepage}%2$s, oppure %1$s%3$s%2$s (presunto alla quarta posizione).
ru_ru: %1$s{Сайт}%2$s , %1$s{homepage}%2$s или %1$s%3$s%2$s (т.к. это поле в форме — четвертое по счету).
uk: %1$s{Your Website}%2$s , %1$s{homepage}%2$s, or %1$s%3$s%2$s (це буде на 4-й позиції) відповідно.

source: Important!
it_it: Importante!
ru_ru: Важно!
uk: Важливо!

source: Custom variables in MULTI-PAGE forms:
it_it: Variabili personalizzate nei moduli MULTI-PAGINA:
ru_ru: Индивидуальные переменные в Мульти-формах:
uk: Кастомні змінні у багатосторінкових формах:

source: Referencing form values in multi-page forms require specification of the actual form the field is on, eg. {%scf_form6_%sYour Name} would reference the field labeled "Your Name" on form #6.
it_it: Il riferimento di valori per i moduli multi-pagina richiede la specifica del modulo attuale in cui si trova il campo, esempio: {%scf_form6_%sIl tuo nome} che sarà referenziato come campo "Il tuo nome" nel modulo #6.
ru_ru: Чтобы ссылаться на значения в Мульти-формах нужно указание на конкретную форму и поле, например: {% scf_form6_% sYour Name} будет ссылаться на поле "Ваше имя " в форме #6.
uk: Посилання значення форми у багатосторінкових формах потребує визначення поля актуальної форми , наприклад. {%scf_form6_%sYour Name} буде посилатись на поле з міткою "Your Name" у формі #6.

source: If you are using multiple input fields with <strong>the same</strong> recorded field label (you can always check the "Tracking" menu tab for how the fields are stored), e.g:
it_it: Se stessi facendo uso di una serie di campi aventi <strong>lo stesso</strong> nome (puoi eventualmente verificare come i dati sono stati archiviati alla sezione "Tracking" del menu), ad es.:
nn_no: Hvis du bruker flere felter med <strong> samme </ strong> spilt inn feltnavn (du kan alltid sjekke "Tracking "-menyen tab for hvordan feltene er lagret), f.eks:
ru_ru: Если вы используете в форме несколько текстовых полей (textarea) c одинаковыми <strong>названиями</strong> (можете посмотреть в меню "Отслеживание" как такие поля хранятся), например:
uk: Якщо ви використовуєте багато полів вводу з <strong>одинаковими</strong> записанимим мітками поля (ви завжди можете глянути в меню закладки "Трекінг", щоб перевірити як зберігаються поля), наприклад:

source: Results in the first field labeled %1$s to be addressed with %2$s. The second instance of %1$s can be addressed by %3$s, and so on...
it_it: Il primo campo a nome %1$s sarà annotato come %2$s. Il secondo campo %1$s sarà invece annotato come %3$s, e così via...
nn_no: Resultatene i det første feltet merket%1$s tas opp med%2$s. Den andre forekomsten av%1$s kan løses ved%3$s, og så videre ...
ru_ru: то для первого текстового поля с названием %1$s переменная будет такая: %2$s. Для 2-ого %1$s соответственно %3$s и так далее...
uk: Результати в першій мітці поміченій як %1$s будуть адресовані до %2$s. Другий of %1$s буде адерсовано до %3$s, і так далі...

source: Here is an example for a simple <a href="%s" %s>Admin HTML message</a> <em>(you can copy and paste the below code or change to your liking)</em>:
it_it: Ecco un esempio per un semplice <a href="%s" %s>Messaggio HTML di amministrazione</a> <em>(puoi copiare ed incollare così com'é il codice qui sotto oppure modificarlo a tuo piacere )</em>:
nn_no: Her er et eksempel på en enkel <a href="%s" %s> Admin HTML-melding </ a> <em> (du kan kopiere og lime inn koden nedenfor eller endre til din smak) </ em>:
ru_ru: Пример простого <a href="%s" %s>HTML сообщения для администатора</a> <em>(можете скопировать отсюда или написать свой текст)</em>:
uk: Ось приклад простого <a href="%s" %s>HTML повідомлення адміністратора</a> <em>(ви можете скопіювати та вставити код внизу або змінити його як вам потрібно)</em>:

source: HTML code:
it_it: Codice HTML:
nn_no: HTML-kode:
ru_ru: HTML код:
uk: HTML код:

source: a form has been submitted on %s, via: %s [IP %s]
it_it: un messaggio é stato inviato il %s, via: %s [IP %s]
nn_no: et skjema har blitt sendt på% s, via:% s [IP% s]
ru_ru: отправлено %s, со страницы: %s [IP %s]
uk: Форма відправлена о %s, з: %s [IP %s]

source: Output:
it_it: Risultato:
ru_ru: Результат:
uk: Результат:

source: a form has been submitted on June 13, 2007 @ 9:38 pm, via: / [IP 184.153.91.231]
it_it: un messaggio é stato inviato il 15 Febbraio, 2007 @ 9:38 pm, via: / [IP 184.153.91.231]
nn_no: et skjema er sendt inn 13. juni 2007 @ 09:38, via:: / [IP 184.153.91.231]
ru_ru: отправлено 13 июня 2007 @ 9:38 pm, со страницы: / [IP 184.153.91.231]
uk: Форма відправленя 13 Липня, 2007 о 17:38, з: / [IP 184.153.91.231]

source: With this limited message you'd want to enable the option "Include pre formatted form data table in HTML part"
it_it: Con questo messaggio é possibile attivare l'opzione "Inserisci modulo preformattato nella parte HTML"
nn_no: Med denne begrensede meldingen du ønsker å aktivere "Ta med pre formatert form datatabell i HTML del "
ru_ru: Для такого краткого письма рекомендуем включить опцию "Добавить отформатированную форму в HTML письмо"
uk: Разом з цим лімітованим повідомленням вам добре також актививувати опцію "Включити сформатовані табличні дані форми у HTML частину"
