Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: Please see the extended <a href="%s" %s>WP comment options under <em>Global Settings</em></a> for additional configuration requirements. Especially concerning Ajax comment submission! Further, if you enable 'extra comment notification' make sure you disable the autoresponder, unless you want to thank the user for his/her comment ;-) !
it_it: Prendi visione delle <a href="%s" %s>opzioni Commenti WP sotto <em>Impostazioni generali</em></a> al fine di poter ottenere la configurazione necessaria. Soprattutto per quanto concerne l'invio di commenti Ajax! Inoltre, avessi attivato la 'notifica addizionale dei commenti' assicurati di avere disabilitato la risposta in automatico, affinché tu possa ringraziare l'utente per il suo commento ;-) !
nn_no: Se den utvidede <a href="%s" %s> WP kommentar alternativer under <em> Globale innstillinger </ em> </ a> for ytterligere konfigurasjon krav. Spesielt om Ajax kommentar innlevering! Videre, hvis du aktiverer 'ekstra kommentar melding "må du deaktivere autosvar, med mindre du ønsker å takke brukeren for hans / hennes kommentar;-)!
ru_ru: Обязательно посмотрите и сконфигурируйте все <a href="%s" %s>настройки WP формы комментария в <em>общих настройках</em></a>. Это особенно важно для правильной работы Ajax! Более того, если вы включите «дополнительное уведомление о комментарии», то не забудьте отключить <em>Автоматическое уведомление о доставке письма</em> — иначе автор каждого комментария будет получать уведомление о «доставке письма» на каждый комментарий ;-)!
uk: Будь-ласка, дивіться <a href="%s" %s>опції коментування WP в <em>Загальних Налаштуваннях</em></a> для додаткових конфігураційних вимог. Особливо щодо відправлення Ajax коментарів! Далі, якщо ви активуєте повідомлення про екстра коментар перевірте, що ви деактивували автовідповідач, хіба якщо ви хочете подякувати користувачу за коментар ;-) !

source: If you'd like to utilize 3rd party email tracking such as %s or %s, add the respective suffix (e.g.: %s) here:
it_it: Qualora desiderassi utilizzare un servizio di terza parte per l'email tracking quale ad esempio %s oppure %s, aggiungi qui il suffisso corrispondente (ad es.: %s):
nn_no: Hvis du ønsker å benytte 3dje parts e-sporing som% s eller% s, legger de respektive suffikset (f.eks:% s) her:
ru_ru: Если вы хотите отсылать уведомления 3-ей стороне, например %s или %s, то добавьте соответствующий суффикс (то есть: %s) здесь:<br />(<em>прим. sonika</em>: здесь под 3-ей стороной понимаются специальные сервисы)
uk: Якщо ви бажаєте використати email трекінг іншої програми як наприклад %s або %s, добавте відповідний індекс (для прикладу: %s) ось тут:

source: Suffix for email tracking
it_it: Suffisso del servizio
nn_no: Suffiks for e-sporing
ru_ru: Суффикс
uk: Індекс для email трекінга

source: Input Field Settings
it_it: Inserisci le impostazioni per il campo
nn_no: Input Feltinnstillinger
ru_ru: Настройки поля
uk: Налаштування поля вводу

source: cforms Out-Of-The-Box Form Repository
it_it: cforms modulo di reposito
uk: cforms репозиторій out-of-the-box-form

source: Backup &amp; Restore Form Settings
it_it: Backup e ripristino impostazioni modulo
nn_no: Backup & Restore Formularinnstillinger
ru_ru: Бэкап и восстановление настроек формы
uk: Продублювати &amp; відновити налаштування форми

source: Backup current form settings
it_it: Backup impostazioni modulo in uso
nn_no: Backup nåværende form innstillinger
ru_ru: Бэкап настроек текущей формы
uk: Зберегти всі налаштування cforms

source: or restore previously saved settings:
it_it: oppure ripristina le impostazioni in precedenza salvate:
nn_no: eller gjenopprette tidligere lagrede innstillinger:
ru_ru: или восстановить из файла:
uk: або відновити попередньозбережні налаштування:

source: Restore from file
it_it: Ripristina dal file
nn_no: Gjenopprett fra fil
ru_ru: Восстановить из файла
uk: Відновити з файлу

source: Corrupted Settings
it_it: Impostazioni male funzionanti
nn_no: Ødelagt Innstillinger
ru_ru: Поврежденные настройки
uk: Пошкоджені Налаштування

source: reset captcha image
it_it: ripristina l'immagine del captcha
nn_no: reset captcha bilde
ru_ru: новая картинка
uk: відновити зображення капчі

source: Note: This will reset all your input!
it_it: Nota: l'operazione ripristinerà tutti i dati che hai inserito!
nn_no: Merk: Dette vil nullstille alle dine innspill!
ru_ru: Внимание: все введенные данные будут стерты!
uk: Увага: це видалить увесь ваш ввід!

source: cforms Tell-A-Friend
it_it: cforms Dillo-a-un-Amico
nn_no: cforms Tips-en-venn
ru_ru: cforms Рассказать-другу
uk: cforms Розповісти-Другу

source: T-A-F enable this post/page
it_it: Attiva D-a-u-A per questa pagina/post
nn_no: T-A-F aktivere dette innlegget / siden
ru_ru: Включить T-A-F («рассказать другу») для поста/страницы
uk: Р-Д активувати цей запис/сторінку

source: Produce debug output
it_it: Creazione dati debug
ru_ru: Отладочная информация
uk: Виконати дебаг

source: Outputs -for debug purposes- all cforms settings
it_it: Debug Info (tutte le impostazioni di cforms)
ru_ru: Отладочная информация - все настройки cforms
uk: Результати -for debug purposes- всі налаштувань cforms

source: Uninstalling / removing cforms
it_it: Disinstallare / Rimuovere cforms
ru_ru: Деинсталация / удаление cforms
uk: Видалення cforms

source: Be careful here...
it_it: Fai molta attenzione...
ru_ru: Внимательнее с этим...
uk: Будьте уважні з цією фасулькою!

source: Delete cforms tracking tables
it_it: Cancella le tabelle per l'archivio dei dati cforms
ru_ru: Удалить таблицы отслеживания cforms
uk: Видалити пов'язані таблиці cforms

source: Do you really want to erase all collected data?
it_it: Sei certo di voler cancellare tutti i dati raccolti?
nn_no: Har du virkelig ønsker å slette alle innsamlede data?
ru_ru: Удаляем все собранные данные?
uk: Ви справді хочете видалити всі дані?

source: Backup / restore all settings
it_it: Backup e Ripristino di tutte le impostazioni
ru_ru: Бэкап / восстановление всех настроек
uk: Зберегти &amp; Відновити всі налаштування

source: Better safe than sorry ;)
it_it: Meglio sicuro che spiacente ;)
ru_ru: Лучше сделать сохранение, чем потом сожалеть ;)
uk: Краще безпечніше чим потім шкодувати ;)

source: Save & update form settings
it_it: Archivia e aggiorna i dati del modulo
ru_ru: Сохранение / обновление настроек форм
uk: Зберегти всі налаштування cforms

source: Add new form
it_it: Aggiungi un nuovo modulo
nn_no: Legg til nytt skjema
ru_ru: Добавить новую форму
uk: Добавити нову форму

source: Adds a new form with default values
it_it: aggiungi un nuovo modulo con i valori predefiniti
ru_ru: Добавить новую форму с полями по умолчанию
uk: добавить нову форму із значеннями по-замовчуванню.

source: Duplicate current form
it_it: Duplica modulo in uso
nn_no: Duplicate nåværende form
ru_ru: Копировать текущую форму
uk: Клонувати поточну форму

source: Clones the current form
it_it: clona il modulo corrente
ru_ru: Клонировать текущую форму
uk: клонувати поточну форму

source: Delete current form (!)
it_it: Cancella il modulo in uso (!)
nn_no: Slett nåværende form (!)
ru_ru: Удалить текущую форму (!)
uk: Видалити поточну форму (!)

source: Clicking this button WILL delete this form
it_it: Clicca su questo pulsante per CANCELLARE questo modulo
ru_ru: Нажмите на эту кнопку чтобы удалить данную форму
uk: Натиснувши на цю кнопку ви ВИДАЛИТЕ цю форму.

source: This will delete the current form!
it_it: Questa operazione cancella il modulo in uso!
nn_no: Dette vil slette den nåværende form!
ru_ru: Текущая форма будет удалена!
uk: Це видалить поточну форму!

source: Install a form preset
it_it: Installa un modulo predefinito
nn_no: nstaller en form forhåndsinnstilt
ru_ru: Создать по шаблону
uk: Інсталювати попередні налаштування форми

source: Pick a form preset from the repository
it_it: Seleziona un modulo predefinito dall'archivio moduli
ru_ru: Выбрать предустановленную форму из репозитория
uk: Виберіть шаблон форми з репозитарію

source: Backup / restore this form only
it_it: Backup / ripristino solo di questo modulo
ru_ru: Бэкап / восстановление данной формы
uk: Зробити бекап / відновлення тільки цієї форми

source: Field label left of the checkbox...
it_it: Nome del campo alla sinistra della casella di selezione...
nn_no: Field etiketten venstre for avkrysningsboksen ...
ru_ru: Название поле слева от флажка...
uk: Мітка поля зліва від чекбоксу...

source: ...or define a field label to the right of the checkbox
it_it: oppure definisci il nome del campo alla destra della casella di selezione...
nn_no: ... eller definere et felt etikett til høyre for boksen
ru_ru: ...или справа от флажка
uk: ...або вкажіть назву мітки поля справа від чекбокса

source: Set default state
it_it: Imposta stato predefinito
nn_no: Set standardtilstanden
ru_ru: выбран по умолчанию
uk: Встановити статус по замовчуванню

source: Input field title (displayed when mouse hovers over field)
it_it: Nome input del campo (visibile allo scorrere del mouse)
nn_no: Input felt tittel (vises når musen holdes over feltet)
ru_ru: Заголовок (title) — отображается, если навести курсор на поле
uk: Заголовок поля вводу (відображається коли навести курсор на поле)

source: Custom error message (make sure to enable custom, per field err messages!)
it_it: Messaggio di errore personalizzato (assicurati di abilitare la funzione per i messaggi di errore!)
nn_no: Tilpasset feilmelding (sørg for å aktivere egendefinerte, per felt feile meldinger!)
ru_ru: Индивидуальное сообщение об ошибке (д.б. включено «Показать индивид. сообщение об ошибке»)
uk: Ваше повідомлення про помилку (перевірте, щоб була увімкнена опція повідомлень про помилку для поля!)

source: Field label
it_it: Etichetta campo
nn_no: Field etikett
ru_ru: Поле
uk: Мітка поля

source: Check box/radio box option (displayed)
it_it: Spunta/opzione casella di verifica (mostrato)
nn_no: Sjekk boks / radio boks alternativet (vises)
ru_ru: Группа переключателей/флажков (то, что отображается)
uk: Опція чекбокс/радіобокс (відображається)

source: Optional value (transmitted)
it_it: Valore facoltativo (trasmesso)
nn_no: Valgfri verdi (overført)
ru_ru: значение (то, что отправляется)
uk: Необов'язкове значення

source: Carriage return / New Line
it_it: Ritorno del carrello/Nuova riga
nn_no: Vognretur / New Line
ru_ru: Начать новый ряд
uk: Новий рядок / Нова лінія

source: Name of Fieldset ( only required for <em>New Fieldset</em> )
it_it: Nome del fieldset (necessario solamente per un <em>Nuovo Campo</em>)
nn_no: Navn på FIELDSET (kun nødvendig for <em> New FIELDSET </ em>)
ru_ru: Название группы (нужно только для <em>новой группы</em>)
uk: Назва Набору ( необхідно лише для <em>Нового набору</em> )

source: Autocomplete flag
it_it: Abilita autocompilazione
uk: Прапорець автозаповнення

source: Autofocus flag
it_it: Abilita autofocus
uk: Прапорець автофокусу

source: Min value
it_it: Valore min.
ru_ru: Мин. значение
uk: Мін. кут

source: Max value
it_it: Varore max.
ru_ru: Макс. значение
uk: Макс. кут

source: Step value
it_it: Valore passo
ru_ru: Шаг значения
uk: Значення кроку

source: Pattern attribute
it_it: Attributo pattern
uk: Атрибут шаблону

source: Placeholder attribute
it_it: Attributo marcatore posizione
uk: Атрибут Placeholder

source: Please select a predefined form:
it_it: Seleziona un modulo predefinito:
nn_no: Velg en forhåndsdefinert skjema:
ru_ru: Выберите предустановленную форму:
uk: Будь-ласка, виберіть відповідну форму:

source: By accepting and choosing OK, you will <strong>replace</strong> all your existing input fields with this new preset! If you're unsure about this, make a backup copy of the form first.
it_it: Accettando l'opzione OK, verranno <strong>sostituiti</strong> tutti i campi esistenti con questo nuovo predefinito! Se non fossi certo di quello che stai facendo, fai per prima cosa un backup del modulo.
nn_no: Ved å akseptere og velge OK, vil du <strong> erstatter </ strong> alle eksisterende felter med denne nye forhåndsinnstillingen! Hvis du er usikker på dette, ta en sikkerhetskopi av skjemaet først.
ru_ru: После того, как вы выберите предустановленную форму и нажмете ОК, все поля текущей формы будут <strong>заменены</strong> новыми! Можете предварительно сделать бэкап формы - на случай если передумаете.
uk: Якщо ви підтвердите вибір, ви <strong>заміните</strong> всі ваші існуючі поля вводу новими! Якщо ви невпевнені, то краще спочатку зробіть копію форми.

source: Entries successfully removed from the tracking tables!
it_it: Messaggi rimossi dalle tabelle con successo!
nn_no: Oppføringer fjernet fra sporing bordene!
ru_ru: Данные удалены из таблиц базы данных!
uk: Записи з таблиці успішно видалені!

source: (some associated attachment/s were not found!)
it_it: (non sono stati trovati alcuni file in allegato)
nn_no: (noen tilhørende vedlegg / s ble ikke funnet!)
ru_ru: (вложение не найдено!)
uk: (деяке повязане/і вкладення не знайдено!)

source: (associated attachment/s were not found!)
it_it: (non sono stati trovati file in allegato!)
nn_no: (tilknyttet vedlegg / s ble ikke funnet!)
ru_ru: (вложение не найдено!)
uk: (повязане/і вкладення не знайдено!)

source: (including all attachment/s)
it_it: (includi tutti gli allegati)
nn_no: (inkludert alle vedlegg / s)
ru_ru: (включая вложение(я))
uk: (включно з усіма вкладеннями)

source: Entry successfully removed
it_it: Lo scritto é stato rimosso con successo
nn_no: Entry er fjernet
ru_ru: Данные удалены.
uk: Запис успішно видалено!

source: File (data.tmp) in %s not writable! %sPlease adjust its file permissions/ownership!
it_it: Il file (data.tmp) sotto %s non é scrivibile! %sCorreggi i permessi/proprietà!
nn_no: File (data.tmp) i% s ikke skrivbar! % sPlease justere filrettigheter / eierskap!
ru_ru: Файл (data.tmp) в %s не перезаписываем! %sУстановите права (CHMOD) на файл!
uk: Файл (data.tmp) в %s не доступний для запису! %sБудь-ласка, перевірте та налаштуйте права доступу!

source: Form
it_it: Modulo
ru_ru: Форма
uk: Форма

source: Form:
it_it: Modulo:
ru_ru: Форма:
uk: Форма:

source: Delete this entry
it_it: Cancella questo dato
ru_ru: удалить эти данные
uk: видалити цей запис

source: close this entry
it_it: chiudi questo termine
nn_no: lukke denne oppføringen
ru_ru: закрыть
uk: закрити цей запис

source: Submitted via page
it_it: Sottoscritto via pagina
nn_no: Sendt inn via siden
ru_ru: Отправлено со страницы (Page)
uk: Відправлено зі сторінки

source: IP address
it_it: Indirizzo IP
nn_no: IP-adressen
ru_ru: IP адрес
uk: IP адреса

source: IP Lookup
it_it: Informazioni IP
ru_ru: просмотр IP
uk: Пошук IP

source: edit this field
it_it: modifica questo campo
nn_no: redigere dette feltet
ru_ru: отредактировать это поле
uk: редагувати це поле

source: Sorry, data not found. Please refresh your data table.
it_it: Nessun dato é stato trovato. Ricarica la tabella dei dati.
nn_no: Beklager, data ikke funnet. Vennligst oppdater datatabell.
ru_ru: Ничего не найдено.
uk: Вибачте, дані не знайдені. Будь-ласка, поновіть таблицю даних.

source: Default value
it_it: Valore predefinito
nn_no: Default verdi.
ru_ru: Значение по умолчанию
uk: Стандартне значення

source: Regular expression for field validation (e.g. %s). See Help! for more examples.
it_it: Espressione regolare per il campo di convalida(ad es. %s). Vai alla sezione Info aiuto! per altri esempi.
nn_no: Regulære uttrykk for felt validering (f.eks% s). Se Hjelp! for flere eksempler.
ru_ru: Регулярное выражение (пример: %s) , т.е. допустимые символы в этом поле. См. примеры в разделе Помощь (Учебник).
uk: Регулярний вираз для перевірки поля (e.g. %s). Дивіться Допомогу! для прикладів.

source: Text (HTML is supported)
it_it: Testo (HTML supportato)
nn_no: Tekst (HTML støttes)
ru_ru: Текст (можно использовать HTML)
uk: Текст (HTML дозволений)

source: CSS (assigns class to this form element)
it_it: CSS (assegna una classe per questo elemento del modulo)
nn_no: CSS (tildeler klassen til dette skjemaet element)
ru_ru: CSS класс (назначить класс этому элементу формы)
uk: CSS (назначте клас до цього елемента форми)

source: Inline style (e.g. %s)
it_it: Stile (ad es. %s)
nn_no: Inline style (f.eks% s)
ru_ru: стиль (например %s)
uk: Інлайн стиль (наприклад %s)

source: Comment ID not found.
it_it: ID del commento non trovata.
nn_no: Kommentar ID ikke funnet.
ru_ru: ID комментария не найден.
uk: Номер коментаря не знайдено.

source: Sorry, comments are closed for this item.
it_it: Non é più possibile aggiungere dei commenti.
nn_no: Beklager, kommentarer er stengt for dette objektet.
ru_ru: Комментарии закрыты.
uk: Вибачте, для цього запису коментування відключено.

source: Comment is on draft.
it_it: Il commento é nelle bozze.
nn_no: Kommentar er på utkast.
ru_ru: Комментарий в черновике.
uk: Коментар на перевірці.

source: Sorry, you must be logged in to post a comment.
it_it: Devi accedere al tuo account per poter inserire un commento.
nn_no: Beklager, du må være innlogget for å postere en kommentar.
ru_ru: Вы должны войти, чтобы оставить комментарий.
uk: Вибачте, щоб коментувати потрібно залогінитись.

source: You've said that before. No need to repeat yourself.
it_it: Lo hai già scritto. Non é necessario che tu ti ripeta.
nn_no: Du har sagt det før. Du trenger ikke å gjenta deg selv
ru_ru: Кажется, вы это уже сказали. Нет необходимости дублировать комментарий.
uk: Ви це вже сказали раніше. Нема потреби повторюватись.

source: You are posting comments too quickly. Slow down.
it_it: Rallenta! Stai inviando i commenti con troppa fretta.
nn_no: Du er kommentering for raskt. Kjør saktere.
ru_ru: Слишком быстро для человека ;) Помедленнее, пожалуйста!
uk: Ви відправляєте коментарі надто часто. Трохи зменшіть темп.

source: Website
it_it: Sito web
nn_no: Nettside
ru_ru: Сайт
uk: Вебсайт

source: Message
it_it: Messaggio
nn_no: Melding
ru_ru: Сообщение
uk: Повідомлення

source: (required)
it_it: (richiesto)
nn_no: (påkrevd)
ru_ru: (обязательно)
uk: (обов'язкове)

source: (valid email required)
it_it: (é richiesto un indirizzo email valido)
nn_no: (gyldig email påkrevd)
ru_ru: (корректный e-mail)
uk: (потрібний вірний email)

source: Your default form
it_it: Il tuo modulo predefinito
nn_no: Din standard skjema
ru_ru: Форма по умолчанию
uk: Ваша стандартна форма

source: Re: Your note
it_it: Re: Il tuo messaggio
nn_no: Re: Dine notat
ru_ru: Re: ваш коментарий
uk: Re: Ваша примітка

source: Re: Submitted form (copy)
it_it: Re: Convalida del modulo (copia)
nn_no: Re: Sendt form (kopi)
ru_ru: Re: ваша копия
uk: Re: Відправлена форма (копія)

source: A comment from {Your Name}
it_it: Un commento da {Your Name}
nn_no: En kommentar fra {Ditt navn}
ru_ru: Комментарий от {Ваше имя}
uk: Коментар від {Your Name}

source: Submit
it_it: Invia
nn_no: Send
ru_ru: Отправить
uk: Відправити

source: Thank you for your comment!
it_it: Grazie per il tuo commento!
nn_no: Takk for din kommentar!
ru_ru: Спасибо за комментарий!
uk: Дякуємо за коментар!

source: Please fill in all the required fields.
it_it: Riempi tutti i campi richiesti.
nn_no: Vennligst fyll ut alle obligatoriske felt.
ru_ru: Заполните все обязательные поля.
uk: Будь-ласка, заповніть всі обов'язкові поля.

source: No more submissions accepted at this time.
it_it: Al momento la funzione é stata sospesa.
nn_no: Ingen flere påmeldinger aksepteres på denne tiden.
ru_ru: Заявки в настроящее время не принимаются.
uk: Наразі відправлення більше не приймаються.

source: One moment please...
it_it: Un attimo per favore...
nn_no: Ett øyeblikk ...
ru_ru: Отправляем…
uk: Трішки зачекайте, будь-ласка...

source: Generic file upload error. Please try again
it_it: Errore generico. Prova ancora
nn_no: Generisk filopplasting feil. Vennligst prøv igjen
ru_ru: Неизвестная ошибка при загрузке файла. Попробуйте ещё раз.
uk: Помилка завантаження файла. Будь-ласка, спробуйте ще раз.

source: File is empty. Please upload something more substantial.
it_it: Il file é vuoto. Carica qualcosa di più consistente.
nn_no: Filen er tom. Vennligst last opp noe mer omfattende.
ru_ru: Файл меньше 1 байта. Попробуйте загрузить что-нибудь более существенное.
uk: Файл порожній. Будь-ласка завантажуйте щось цікавіше.

source: Sorry, file is too large. You may try to zip your file.
it_it: Il file é troppo grande. Puoi creare un archivio .zip?
nn_no: Beklager, filen er for stor. Du kan prøve å zip filen.
ru_ru: Файл слишком большой. Попробуйте заархивировать его.
uk: Вибачте, файл надто великий. Спробуйте заархівувати його.

source: File upload failed. Please try again or contact the blog admin.
it_it: Upload del file non riuscito. Prova ancora oppure contatta l'autore del sito.
nn_no: Filopplasting mislyktes. Vennligst prøv igjen eller kontakt blogg admin.
ru_ru: Ошибка при загрузке. Попробуйте еще раз или сообщите об ошибке администратору сайта.
uk: Збій відправлення файла. Будь-ласка, спробуйте ще раз або напишіть адміністратору блога.

source: File not accepted, file type not allowed.
it_it: File non accettato: estensione non permessa.
nn_no: Fil ikke akseptert, filtype ikke tillatt.
ru_ru: Не разрешается загружать файлы с таким расширением.
uk: Файл не прийнято, оскільки тип файлу не дозволений.

source: What color is snow?=white
it_it: Qual'é il colore della neve?=bianco
nn_no: Hvilken farge er snø? = hvit
ru_ru: Цвет снега?=белый
uk: Який колір снігу?=білий

source: The color of grass is=green
it_it: Qual'é il colore dell'erba?=verde
nn_no: Fargen på gresset er grønt =
uk: Колір трави=зелений

source: Ten minus five equals=five
it_it: Quanto fa dieci meno cinque?=cinque
nn_no: Ti minus fem lik = fem
ru_ru: Десять минус четыре=шесть
uk: Десять мінус п'ять=п'ять

source: Please double-check your verification code.
it_it: Controlla attentamente il tuo codice di verifica.
nn_no: Vennligst dobbelsjekk at bekreftelseskode.
ru_ru: Проверьте правильность введенного кода подтверждения.
uk: Будь-ласка, добре перевірте ваш перевірочний код.

source: Thank you for leaving a comment.
it_it: Grazie per il tuo commento.
nn_no: Takk for å forlate en kommentar.
ru_ru: Спасибо за комментарий
uk: Дякуємо за коментар.

source: Your comment is awaiting moderation.
it_it: Il tuo commento é in attesa di moderazione.
nn_no: Din kommentar venter på moderering.
ru_ru: Комментарий ожидает модерирования.
uk: Ваш коментар очікує перевірку.

source: S,M,T,W,T,F,S
it_it: D,L,M,M,G,V,S
ru_ru: вс,пн,вт,ср,чт,пт,сб
uk: Н,П,В,С,Ч,П,С

source: April
it_it: Aprile
ru_ru: Апрель
uk: Квітень

source: May
it_it: Maggio
ru_ru: Май
uk: Травень

source: June
it_it: Giugno
nn_no: Juni
ru_ru: Июнь
uk: Червень

source: July
it_it: Luglio
ru_ru: Июль
uk: Липень

source: August
it_it: Agosto
ru_ru: Август
uk: Серпень

source: September
it_it: Settembre
ru_ru: Сентябрь
uk: Вересень

source: October
it_it: Ottobre
nn_no: Oktober
ru_ru: Октябрь
uk: Жовтень

source: November
it_it: Novembre
ru_ru: Ноябрь
uk: Листопад

source: December
it_it: Dicembre
nn_no: desember
ru_ru: Декабрь
uk: Грудень

source: Previous Year
it_it: Anno precedente
nn_no: Forrige år
ru_ru: Предыдущий год
uk: Попередній рік

source: Next Year
it_it: Anno prossimo
nn_no: Neste år
ru_ru: Следующий год
uk: Наступний рік

source: Q&A
it_it: D&R
nn_no: Питања и одговори
ru_ru: Q&A («вопрос-ответ»)
uk: З-В

source: Error occurred while sending the auto confirmation message:
it_it: E' stato riscontrato un errore durante l'invio del messaggio di auto conferma:
nn_no: Feil under sending av auto bekreftelsesmelding:
ru_ru: Ошибка во время отправки автоматического письма-уведомления:
uk: Сталась помилка при відправленні повідомлення про підтвердження:

source: Error occurred while sending the message:
it_it: E' stato riscontrato un errore durante l'invio del messaggio:
nn_no: Feil under sending av meldingen:
ru_ru: Ошибка во время отправки сообщения:
uk: Сталась помилка при відправленні повідомлення:

source: hour(s)
it_it: ora(e)
nn_no: time (r)
ru_ru: час.
uk: година(и)
