Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: While the <em>Field Names</em> are usually just the label of a field (e.g. "Your Name"), they can contain additional information to support special functionality (e.g. default values, regular expressions for extended field validation etc.)
it_it: Sebbene il <em>Nome dei campi</em> é in genere l'etichetta di un campo (ad es. "Il tuo nome"), esso può contenere delle ulteriori informazioni di supporto particolarmente funzionali (ad es. valori predefiniti, espressioni regolari, ecc.)
nn_no: Mens <em> feltnavn </ em> er som regel bare etiketten av et felt (for eksempel "Ditt Navn "), kan de inneholde ekstra informasjon for å støtte spesiell funksjonalitet (f.eks standardverdier, regulære uttrykk for utvidet felt validering etc .)
ru_ru: Хотя <em>названия полей</em> и ярлыки для этих полей обычно совпадают по написанию (например "Ваше имя"), поля формы могут содержать дополнительную информацию (например, значения по умолчанию, регулярные выражения и т.п.):
uk: <em>Назви поля</em> - це в основному просто мітка поля (наприклад "Ваше ім'я"), але вони можуть також містити додаткову інформацію для підтримки додаткової функціональності (наприклад значення по-замовчуванню, регулярні вирази для розширеної перевірки поля і т.д.)

source: A new <em>wizard like</em> mode allows you to configure more complex settings in case all the pipes "|" and pounds "#" are overwhelming.
it_it: Un nuovo tipo di <em>configurazione guidata</em> ti permetterà di impostare con facilità le configurazioni più complesse laddove i segni "|" e "#" possono generare della confusione.
nn_no: En ny <em> veiviser som </ em>-modus lar deg konfigurere mer komplekse innstillinger i tilfelle alle rørene "| " og pounds "# " er overveldende.
ru_ru: Новый <em>интерфейс</em> редактирования полей поможет настроить поля в визуальном режиме, разделители "|" и "#" будут подставлены автоматически.
uk: Новий режим <em>помічника</em> дозволяє налаштовувати більш складні опції на випадок якщо всі потуги з "|" та "#" не спрацьовують.

source: Text only elements
it_it: Solo elementi di testo
nn_no: Bare tekst elementer
ru_ru: Просто текст (не input)
uk: Тільки текстові елементи

source: Javascript Date Picker input field
it_it: Campo con selettore di data Javascript
nn_no: Javascript datovelger input-feltet
ru_ru: Дата (javascript календарь)
uk: Поле вводу вибору дати з Javascript

source: Check boxes
it_it: Casella di verifica
nn_no: Sjekk bokser
ru_ru: Флажки (check boxes)
uk: Чекбокси

source: Check box groups
it_it: Caselle di verifica a gruppo
nn_no: Sjekk boksen grupper
ru_ru: Группы флажков (check box groups)
uk: Групи чекбоксів

source: CC:me check box
it_it: CC: casella di selezione per Copia Carbone
nn_no: CC: meg i boksen
ru_ru: флажок (check box) CC: копия на email
uk: Чекбокс CC:я

source: Multiple recipients drop down box
it_it: Casella menu a discesa per destinatari multipli
nn_no: CC: mMultiple mottakere nedtrekksboksen
ru_ru: Несколько получателей (выбор select)
uk: drop down box для багатьох отримувачів

source: Hidden fields
it_it: Campi nascosti
nn_no: Skjult felt
ru_ru: Скрытые поля
uk: Приховані поля

source: SPAM protection: Q&amp;A input field
it_it: Protezione anti-SPAM: per campo D&amp;R
nn_no: SPAM-beskyttelse: Q & A input-feltet
ru_ru: Защита от СПАМА: «вопрос-ответ»
uk: Захист від СПАМУ: поле вводу З-і-В

source: SPAM protection: Captcha input field
it_it: Protezione anti-SPAM: per campo captcha
nn_no: SPAM-beskyttelse: Captcha input-feltet
ru_ru: Защита от СПАМА: картинка (Captcha)
uk: Захист від СПАМУ: поле вводу капчі

source: File attachments / upload
it_it: File allegati / carica
nn_no: Filvedlegg / upload
ru_ru: Вложения/загрузка файла
uk: Вкладення та завантаження файлу

source: form<br />field
it_it: modulo<br />campo
nn_no: form <br /> feltet
ru_ru: поле
uk: поле<br />форми

source: Text only elements (no input)
it_it: Elementi di solo testo (no input)
nn_no: Tekst bare elementer (ingen inngang)
ru_ru: Просто текст (не input)
uk: Тільки текстові елементи (без вводу)

source: Entry format for Field Name
it_it: Formato del Nome Campo
nn_no: Entry format for Feltnavn
ru_ru: Формат поля
uk: Формат вводу для Назви Поля

source: Format:
it_it: Formato:
ru_ru: Формат:
uk: Формат:

source: text paragraph %1$s css class %1$s optional style
it_it: paragrafo testo %1$s classe css %1$s stile opzionale
nn_no: Teksten nr.%1$s css klassen%1$s valgfri stil
ru_ru: текст %1$s css класс %1$s свой стиль
uk: текствоий параграф %1$s css клас %1$s довільний стиль

source: Example:
it_it: Esempio:
nn_no: Eksempel:
ru_ru: Пример:
uk: Приклад:

source: Please make sure...
it_it: Accertati di...
nn_no: Vennligst sørg ...
ru_ru: Пожалуйста, проверьте…
uk: Будь-ласка перевірте...

source: Check %s here %s for more info. %s
it_it: Cerca %s qui %s per ulteriori informazioni. %s
nn_no: Sjekk% s her% s for mer info. % s
ru_ru: Посмотрите %s здесь%s доп. информацию. %s
uk: Детальніша інформація %s тут %s.%s

source: HTML: the <code>text paragraph</code> supports HTML. If you need actual &lt;, &gt; in your text please use the proper HTML entity.
it_it: HTML: il <code>paragrafo testo</code> supporta l'HTML. Se desideri utilizzare &lt;, &gt; nel tuo testo accertati di utilizzare le entità HTML proprie.
nn_no: HTML: <code> teksten ledd </ code> støtter HTML. Hvis du trenger faktisk <,> i teksten din må du bruke riktig HTML foretaket.
ru_ru: HTML: здесь есть поддержка HTML. Если вам нужны просто скобки &lt;, &gt;, то вставляйте их как соотв. HTML код.
uk: HTML: <code>текстовий параграф</code> підтримує HTML. Якщо вам справді потрібно мати &lt;, &gt; в тексті, будь-ласка використовуйте відповідні HTML символи.

source: The above expression applies the custom class "<code>mytextclass</code>" <strong>AND</strong> the specific styles "<code>font-size:9x; font-weight:bold;</code>" to the paragraph.
it_it: L'espressione qui sopra applica al paragrafo la classe personalizzata "<code>mytextclass</code>" <strong>E</strong> lo stile specifico "<code>font-size:9x; font-weight:bold;</code>".
nn_no: Ovennevnte uttrykket gjelder den tilpassede klassen "<code> mytextclass </ code> " <strong> OG </ strong> den bestemte stiler "<kode> font-size: 9x; font-weight: bold; </ code > "til ledd.
ru_ru: В примере выше указан css класс "<code>mytextclass</code>" и стиль для шрифта "<code>font-size:9x; font-weight:bold;</code>".
uk: Вираз вверху застосовує клас "<code>mytextclass</code>" <strong>І</strong> особливі стилі "<code>font-size:9x; font-weight:bold;</code>" до параграфу.

source: If you specify a <code>css class</code>, you also need to define it in your current form theme file, <a href="%s">here</a>.
it_it: Per poter inserire una nuova <code>classe css</code>, dovrai modificare il foglio di stile del tuo tema, <a href="%s">qui</a>.
nn_no: Hvis du angir en <code> css klasse </ code>, må du også definere det i den nåværende form temafil, href="%s"> <a her </ a>.
ru_ru: Если вы указываете свой <code>css класс</code>, то не забудьте вписать его в <a href="%s">используемый стиль</a> для формы.
uk: Якщо ви вкажете <code>css клас</code>, вам також необхідно буде визначити його у файлі вашої поточної форми <a href="%s">ось тут</a>.

source: Javascript Date Picker
it_it: Selettore della data
nn_no: Javascript datovelger
ru_ru: Дата (javascript календарь)
uk: Javascript фасулька для вибору дати

source: field name %1$s default value %1$s <a href="%2$s">regular expression</a>
it_it: nome del campo %1$s valore predefinito %1$s <a href="%2$s">espressione regolare</a>
nn_no: feltnavn%1$s standardverdien%1$s <a href="%2$s"> vanlig uttrykk </ a>
ru_ru: название поля %1$s значение по умолчанию %1$s <a href="%2$s">регулярное выражение</a>
uk: назва поля %1$s значення по-замовчуванню %1$s <a href="%2$s">регулярний вираз</a>

source: Arrival Date
it_it: Data di arrivo
nn_no: Ankomst Dato
ru_ru: Дата прибытия
uk: Дата прибуття

source: The example above will set a <em>default value</em> of "mm/dd/yyyy" so users know the expected format. The <strong>regexp</strong> at the end ensures that only this format is accepted. <strong>NOTE:</strong> You also need to <a href="%s" %s>configure the date picker options</a> to match the date format ("mm/dd/yyyy" !)
it_it: L'esempio qui sopra imposta il <em>valore predefinito</em> in "mm/dd/yyyy" affinché l'utente sappia quale formato utilizzare. L' <strong>espressione regolare</strong> verificherà che le regole del formato siano state rispettate. <strong>NOTA:</strong> Sarà inoltre necessario che tu abbia <a href="%s" %s>configurato le opzioni del selettore della data</a> affinché esse possano coincidere con il formato della data ("MM/dd/yyyy" !)
nn_no: Eksempelet ovenfor vil angi en <em> standardverdi </ em> av "mm / dd / åååå " slik at brukere vet det forventede formatet. Den <strong> regexp </ strong> på slutten sikrer at bare dette formatet er akseptert. <strong> MERK: </ strong> Du må også <a href="%s" %s> konfigurere datovelgeren alternativene </ a> å matche datoformatet ( "mm / dd / åååå " !)
ru_ru: Этот пример установит формат даты — "mm/dd/yyyy". Используйте <strong>регул. выражения</strong> если нужно чтобы дата была в конкретном формате. <strong>ВНИМАНИЕ:</strong> Также нужно <a href="%s" %s>настроить дату (javascript календарь)</a> в формате ("mm/dd/yyyy" !)
uk: Приклад вверху встановлює <em>значення по замовчуванню</em> у вигляді "mm/dd/yyyy", щоб користувачі знали як вводити дату. <strong>Регулярний вираз</strong> в кінці перевіряє, що дозволений тільки цей формат.<strong>ПРИМІТКА:</strong> Вам також потрібно <a href="%s" %s> налаштувати опції фасульки вибору дати</a> щоб формат дати співпадав з ("mm/dd/yyyy" !)

source: Supported Date Formats (see "Plugin Settings" tab)
it_it: Formati della data supportati (vedi la sezione "Plugin Settings")
nn_no: Støttede Datoformater (se "Plugin Settings " tab)
ru_ru: Поддерживаемые форматы даты (см. вкладку "Общие настройки" )
uk: Дозволені формати дати (дивіться закладку "Налаштування плагіна")

source: Field
it_it: Campo
ru_ru: Поле
uk: Поле

source: Full Form
it_it: Modulo completo
ru_ru: Полная форма
uk: Повна Форма

source: Short Form
it_it: Modulo ridotto
ru_ru: Краткая форма
uk: Коротка Форма

source: Year
it_it: Anno
nn_no: År
ru_ru: Год
uk: Рік

source: yyyy (4 digits)
it_it: aaaa (4 cifre)
nn_no: åååå (4 siffer)
ru_ru: yyyy (4 симв.)
uk: рррр (4 цифри)

source: yy (2 digits)
it_it: aa (2 cifre)
nn_no: yy (2 siffer)
ru_ru: yy (2 симв.)
uk: рр (2 цифри)

source: Month
it_it: Mese
nn_no: Måned
ru_ru: Месяц
uk: Місяць

source: mmm (name)
it_it: mmm (nome)
nn_no: mmm (navn)
ru_ru: mmm (название)
uk: ммм (назва)

source: mm (2 digits)
it_it: mm (2 cifre)
nn_no: mm (2 siffer)
ru_ru: mm (2 симв.)
uk: мм (2 цифри)

source: Day of Month
it_it: Giorno del mese
nn_no: Dag i måneden
ru_ru: День месяца
uk: День Місяця

source: dd (2 digits)
it_it: gg (2 cifre)
nn_no: dd (2 siffer)
ru_ru: dd (2 симв.)
uk: дд (2 цифри)

source: Single, Password &amp; Multi line input fields
it_it: Campi password, singoli e multipli
nn_no: Single, Passord og Multi line input felt
ru_ru: Поле ввода (input), текстовое поле (textarea) и поле «пароль»
uk: Одиночне, пароль та багатолінійні поля вводу

source: Reference
it_it: Riferimento
nn_no: Referanse
ru_ru: Ссылка
uk: Довідник

source: Your &lt;u&gt;Full&lt;/u&gt; Name
it_it: Il &lt;u&gt;tuo&lt;/u&gt; Nome completo
nn_no: Din&lt;u&gt;Full&lt;/u&gt; Tên
ru_ru: Ваше &lt;u&gt;полное&lt;/u&gt; имя
uk: Ваше &lt;u&gt;Повне&lt;/u&gt; Ім'я

source: We need your email address for confirmation."%sYour EMail
it_it: E' necessario inserire il tuo indirizzo email per la comferma."%sLa tua email
nn_no: Vi trenger din e-postadresse for bekreftelse. "% sYour E-post
ru_ru: Ваш email нужен для подтверждения заказа"%s EMail
uk: Для підтвердження нам потрібен ваш email."%sВаш email

source: You can of course omit the <em>default value</em> as in Example 2.
it_it: Se volessi utilizzare il <em>valore predefinito</em>, la sintassi sarà quella dell'Esempio 2.
nn_no: Du kan selvfølgelig kutte ut <em> default verdien </ em> som i Eksempel 2.
ru_ru: Можно не указывать <em>значение по умолчанию</em>, как в примере 2.
uk: Ви можете оминути <em>значення по-замовчуванню</em>, як у Прикладі №2.

source: Select boxes &amp; radio buttons
it_it: Caselle di selezione &amp; pulsanti opzione
nn_no: Velg bokser og radio knapper
ru_ru: Выпадающий список (select) &amp; переключатель (radio)
uk: Селектбокси та радіо-кнопки

source: field name %1$s option1 %2$s value1 %1$s option2 %2$s value2 %1$s option3...
it_it: nome del campo %1$s opzione1 %2$s valore1 %1$s opzione2 %2$s valore2 %1$s opzione3...
nn_no: feltnavn%1$s option1 %2$s value1 %1$s option2 %2$s value2 %1$s option3....
ru_ru: название поля %1$s вариант1 %2$s значение1 %1$s вариант2 %2$s значение2 %1$s вариант3...
uk: назва поля %1$s опція1 %2$s значення1 %1$s опція2 %2$s значення2 %1$s опція3...

source: Your age#12-18|kiddo#19 to 30|young#31 to 45#45+ |older
nn_no: Din alder#12-18|kiddo#19 to 30|young#31 to 45#45+ |older
ru_ru: Ваш возраст#12-18|ребенок#от 19 до 30|подросток#от 31 до 45#45+ |пожилой
uk: Ваш вік#12-18|дитина#19 to 30|молодий#31 to 45#45+ |старший

source: Omitting the <code>field name</code> will result in not showing a label to the left of the field.
it_it: Non inserendo il <code>nome del campo</code> l'etichetta non sarà mostrata alla sinistra del campo stesso.
nn_no: Utelate <code> feltnavnet </ code> vil ikke vise en etikett til venstre for feltet.
ru_ru: Если не указывать <code>название поля</code>, то заголовка у выпадающего списка не будет.
uk: Якщо не вкажете <code>назву поля</code>, зліва від поля не буде показуватись мітка.

source: The <strong>option</strong> parameter determines the text displayed to the visitor, <strong>value</strong> what is being sent in the email.
it_it: L'<strong>opzione</strong> parametro determina che testo sia mostrato all'utente, mentre il <strong>valore</strong> é ciò che ti sarà inviato via email.
nn_no: Den <strong> alternativ </ strong> parameteren bestemmer teksten som vises til den besøkende, <strong> verdi </ strong> hva som sendes i e-posten.
ru_ru: <strong>вариант</strong> отображается в форме, а <strong>значение</strong> не видно при заполнении формы, это то, что будет выслано в email'е.
uk: Параметр <strong>опція</strong> розміщення визначає текст, який буде показано відвідувачу, <strong>значення</strong> - те що буде відправлено на email.

source: Is no <strong>value</strong> explicitly given, then the shown option text is the value sent in the email.
it_it: Se nessun <strong>valore</strong> sarà stato insrito, il testo della opzione sarà il valore inviato via email.
nn_no: Er ingen <strong> verdi </ strong> eksplisitt gitt, deretter vises alternativet teksten er verdien sendes i e-posten.
ru_ru: Если не указано <strong>значение</strong> для варианта, то на email вышлется название варианта.
uk: Якщо не вказано детальне <strong>значення</strong>, тоді показаний текст опції і буде значенням, яке буде надіслане на email.

source: <strong>Select box marked "Required":</strong> Using a minus symbol %1$s for the value (after %2$s), will mark an option as invalid! Example:<br /><code>Your age#Please pick your age group|-#12 to 18|kiddo#19 to 30|young#31 to 45#45+ |older</code>. <br />"Please pick..." is shown but not considered a valid value.
it_it: <strong>Casella di selezione "Richiesta":</strong> Usando il simbolo meno %1$s come valore (dopo %2$s), segnificherà che l'opzione non é valida! Esempio:<br /><code>Your age#Please pick your age group|-#12 to 18|kiddo#19 to 30|young#31 to 45#45+ |older</code>. <br />"Scegli..." sarà comunque mostrato sebbene sia considerato un valore non valido.
nn_no: <strong> Velg boksen merket "Nødvendig ": </ strong> Bruk et minustegn%1$s for verdien (etter%2$s), vil markere et alternativ som ugyldig! Eksempel: <br /> <code> Din alder # Vennligst velg din aldersgruppe | - # 12-18 | gutten min # 19-30 | unge # 31-45 # 45 + | eldre </ code>. <br />"Vennligst plukke ... " er vist, men ikke som en gyldig verdi.
ru_ru: <strong>Выпадающий список, помеченный как "обязательный":</strong> Использование символа минус %1$s для значения (после %2$s) пометит выбор как "невалидный"! Пример:<br /><code>Ваш возраст#Выберите свою возрастную группу|-#от 12 до 18|ребенок#от 19 до 30|взрослый#от 31 до 45#45+ |пожилой</code>. <br />«Выберите свою возрастную группу» будет показано, но этот выбор не будет валидным. Чтобы отправить письмо, нужно будет выбрать возраст из списка.
uk: <strong>Селектбокс відмічений як "Обов'язковий":</strong> Використовуючи символ мінуса %1$s як значення (після %2$s), помітить опцію як невірну! Приклад:<br /><code>Your age#Будь-ласку виберіть вашу вікову групу|-#12 to 18|kiddo#19 to 30|young#31 to 45#45+ |older</code>. <br />"Будь-ласка виберіть..." показується але не вважається вірним значенням.

source: <strong>Radio buttons marked "Required":</strong> You can choose to not preselect a radio button upon form load, yet make a user selection mandatory for the form to validate.
it_it: <strong>Pulsanti radio con opzione "Richiesto":</strong> Puoi scegliere di non pre-selezionare un pulsante radio così come obbligare l'utente di compiere una selezione affinché il modulo sia valido.
nn_no: <strong> Radio knapper merket "Nødvendig ": </ strong> Du kan velge å ikke forhåndsvelge en radio knapp på skjemaet belastning, men likevel foreta en bruker valg obligatorisk for at skjemaet skal validere.
ru_ru: <strong>Переключатели (radio) отмеченные как "обязательные":</strong> Вы можете делать переключатель (radio) обязательным
uk: <strong>Радіо-кнопки помічені "Обов’язкові":</strong> Ви можете вибрати не помічати радіо-кнопку після завантаження форми, але залишаючи вибір користувача обов’язковим для перевірки форми.

source: Multi select boxes
it_it: Caselle di selezione multipla
nn_no: Multi velger bokser
ru_ru: Множественный выбор (Multi select)
uk: Мульти селект-бокси

source: Pick#red#blue#green#yellow#orange
ru_ru: Выберите#красный#голубой#зеленый#желтый#оранжевый
uk: Виберіть#червоний#синій#зелений#жовтий#помаранчевий

source: &lt;strong&gt;Select&lt;/strong&gt;#Today#Tomorrow#This Week#Next Month#Never
it_it: &lt;strong&gt;Seleziona&lt;/strong&gt;#Today#Tomorrow#This Week#Next Month#Never
ru_ru: &lt;strong&gt;Выберите&lt;/strong&gt;#сегодня#завтра#на этой неделе#в след. месяце#никогда
uk: &lt;strong&gt;Виберіть&lt;/strong&gt;#Сьогодні#Завтра#Цього тижня#Наступного місяця#Ніколи

source: Multi select fields can be set to <strong>Required</strong>. If so and unless at least one option is selected the form won't validate.
it_it: I campi a scelta multipla possono essere impostati come <strong>Richiesti</strong>. Affinché il messaggio possa essere considerato valido, una opzione almeno dovrà essere selezionata.
ru_ru: Множественный выбор можно пометить как <strong>обязательный</strong>. Если хотя бы одно значение не выбрано, поле считается незаполеннным (невалидное значение).
uk: Мульти селектполя можна встановити як <strong>Обов'язкові</strong>. Після цього, якщо не буде вибрана хоча б одна опція, форма не пройде перевірку.

source: If <code>value1,2,..</code> are not specified, the values delivered in the email default to <code>option1,2,...</code>.
it_it: Se il <code>valore1,2,..</code> non sarà stato specificato, il valore inviato con la email predefinita corrisponderà ad <code>opzione1,2,...</code>.
nn_no: Hvis verdi1 <code>, 2,..</ code> er ikke spesifisert, verdiene levert i e-standard for å <code> Alternativ 1, 2,...</ code>.
ru_ru: Если <code>значение1,2,..</code> не указаны, то на email быдет выслано <code>вариант1,2,...</code>.
uk: Якщо <code>значення1,2,..</code> не вказані, значення, що відправлятимуться на пошту будуть <code>опція1,2,...</code>.

source: Examples for specific values could be the matching color codes: e.g. <code>red|#ff0000</code>
it_it: Per esempio, il valore di un colore può essere il suo codice: ad es. <code>red|#ff0000</code>
nn_no: Eksempler på konkrete verdier kan være matchende farge kodene: f.eks <code> røde | # FF0000 </ code>
ru_ru: Примерами конкретных значений могут быть соответствия кодов цветов: например, <code>red|#ff0000</code>
uk: Прикладом значень можуть бути коди кольорів, наприклад: <code>red|#ff0000</code>

source: field name <u>left</u> %s field name <u>right</u>
it_it: nome del campo <u>left</u> %s field name <u>right</u>
nn_no: feltnavn <u> venstre </ u>% s feltnavnet <u> høyre </ u>
ru_ru: название поля <u>слева</u> %s название поля <u>справа</u>
uk: назва поля <u>ліворуч</u> %s назва поля <u>праворуч</u>

source: #please check if you'd like more information
it_it: I agree#
nn_no: # sjekk om du ønsker mer informasjon
ru_ru: #отметьте, если хотите получать новости
uk: #будь-ласка, відмітьте, якщо вам потрібно більше інформації

source: You can freely choose on which side of the check box the label appears (e.g. <code>#label-right-only</code>).
it_it: Puoi scegliere liberamente di mostrare a quale lato del testo sarà inserita la casella di verifica (ad es. <code>#label-right-only</code>).
nn_no: Du kan fritt velge hvilken side av boksen merket vises (f.eks <code> # label-høyre-bare </ code>).
ru_ru: Можно указать с которой стороны флажка будет название поля (например <code>#название поля справа</code>).
uk: Ви можете свобідно вибирати з якого боку від чекбокса буде розміщуватись мітка (наприклад <code>#label-right-only</code>).

source: If <strong>both</strong> left and right labels are provided, only the <strong>right one</strong> will be considered.
it_it: Inserendo <strong>entrambe</strong> le richieste di posizione per la casella, verrà presa in considerazione solamente quella di <strong>destra</strong>.
nn_no: Hvis <strong> begge </ strong> venstre og høyre etikettene er gitt, bare den <strong> rette </ strong> vil bli vurdert.
ru_ru: Если <strong>с обеих</strong> сторон от # вписаны названия, то только <strong>правое</strong> название будет взято в качестве имени поля.
uk: Якщо вказано <strong>обидві</strong> ліва і права мітки, використовуватись буде лише <strong>права</strong>.

source: Check boxes can be flagged "<strong>Required</strong>" to support special use cases, e.g.: when you require the visitor to confirm that he/she has read term &amp; conditions, before submitting the form.
it_it: Le caselle di selezione possono essere spuntate "<strong>Richiesto</strong>", ad esempio: quando é necessario che l'utente confermi di avere letto le condizioni e termini d'uso, al momento dell'invio del messaggio.
nn_no: Sjekk boksene kan bli flagget "<strong> Nødvendig </ strong> "for å støtte spesielle bruk tilfeller, for eksempel: når du trenger den besøkende for å bekrefte at han / hun har lest sikt og betingelser, før du sender inn skjemaet.
ru_ru: Флажки могут быть помечены как "<strong>обязательные</strong>", например если перед отправкой формы отправитель должен согласится с правилами и условиями.
uk: Чекбокси можна помітити як "<strong>Обов'язкові</strong>" для тих особливих випадків, коли, наприклад, потрібно щоб відвідувач підтвердив те, що він/вона прочитав умови та правила, перед тим як відправити форму.

source: field name %1$s chk box1 label%2$schk box1 value %1$s chk box2 label %3$s chk box3...
it_it: nome del campo %1$s chk box1 label%2$schk box1 value %1$s chk box2 label %3$s chk box3...
nn_no: feltnavn%1$s chk box1 label%2$schk box1 value %1$s chk box2 label %3$s chk box3...
ru_ru: название поля %1$s название флажка1l%2$s значение1 %1$s название флажка2 %3$s название флажка3...
uk: назва поля %1$s chk box1 label%2$schk box1 value %1$s chk box2 label %3$s chk box3...
