Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: A typical sign up form for a class/project etc. Limited to 30 seats (form submissions) and form is hidden after submission. The form further showcases regular expressions for field validation and custom error messages, as well as country and state (US) drop down lists. It also features a must-check Disclaimer.
it_it: Il tipico modulo per l'iscrizione ad una classe/progetto, ecc. limitato a 30 posti (modulo di sottoscrizione). Il modulo fa uso delle espressioni regolari per i campi di verifica e dei messaggi di errore personalizzati, così come fornisce un menu con la lista degli stati (US). Contiene inoltre un campo per le scelte multiple di 'accettazione-rifiuto' delle condizioni di utilizzo del servizio.
uk: Типова форма реєстрації для класу чи проекту. Обмежена 30 полями та опцією приховування форми після заповнення. Форма має підтримку перевірки регулярних виразів для полів, редаговані повідомлення про помилки а також списки країн і штатів (для США). Вона також має текст Пояснення, який необхідно відмітити перед заповненням.

source: Single-, Password &amp; Multi-line fields
it_it: Singolo-, Password &amp; campi multi-linea
nn_no: Single-, Passord og Multi-line felt
ru_ru: Поле ввода (input), текстовое поле (textarea) и поле «пароль»

source: Select / drop down box &amp; radio buttons
it_it: Selezione / casella menu a discesa &amp; pulsante opzioni
nn_no: Velg / drop down boksen og radioknapper
ru_ru: Выпадающий список (select) &amp; переключатель (radio)

source: Multi-select box
it_it: Casella di selezione multipla
nn_no: Velg flere boks
ru_ru: Множественный выбор (Multi-select)

source: API Function :: get_cforms_entries()
it_it: Funzione API :: get_cforms_entries()
nn_no: API Funksjon:: get_cforms_entries ()
ru_ru: API функция :: get_cforms_entries()

source: API Function :: cf_extra_comment_data()
it_it: Funzione API :: cf_extra_comment_data()
nn_no: API Funksjon:: cf_extra_comment_data ()
ru_ru: API функция :: cf_extra_comment_data()

source: File Upload Box
it_it: Casella File Upload
ru_ru: Загрузка файла

source: BCC
it_it: Ccn
ru_ru: BCC (скрытая копия)

source: 3rd Party Read-Notification Support
it_it: Servizio di terza parte per notifica-lettura
nn_no: s3rd Party Les-varsel Support
ru_ru: Настройка уведомлений для 3-ей стороны

source: http://redirect.to.this.page
it_it: http://reindirizza.a.questa.pagina
ru_ru: http://перенаправить.на.эту.страницу

source: Insert a form
it_it: Inserisci un modulo
ru_ru: Вставить форму

source: Send to#Joe|joe@mail.com#Pete|pete@mail.com#Hillary|hillary@mail.com
ru_ru: Отправить#Джо|joe@mail.com#Петр|pete@mail.com#Хиллари|hillary@mail.com

source: Send to#Sales|sales1@mail.com, sales2@mail.com, sales3@mail.com#Support|admin@mail.com#HR|hr1@mail.scom, hr2@mail.com
ru_ru: Отправить#Отдел продаж|sales1@mail.com, sales2@mail.com, sales3@mail.com#Служба поддержки|admin@mail.com#Кадровая служба|hr1@mail.scom, hr2@mail.com

source: extra-data
nn_no: ekstra-data
ru_ru: дополнительные данные

source: post-data-meta
ru_ru: мета-данные записи

source: {Optional Comment}
nn_no: {Valgfritt Kommentar}
ru_ru: {Сообщение}

source: (Ajax)
ru_ru: (Ajax включен)

source: {Message}
nn_no: {melding}
ru_ru: {Сообщение}

source: cformsII
ru_ru: Формы cformsII

source: Email
nn_no: E-post

source: e-mail
nn_no: e-post
