Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: Here is another example for a more detailed <a href="%s" %s>Admin HTML message</a>:
it_it: Ecco un altro esempio per un <a href="%s" %s>Messaggio HTML di amministrazione</a> che sia maggiormente dettagliato:
nn_no: Her er et annet eksempel for en mer detaljert <a href="%s" %s> Admin HTML-melding </ a>:
ru_ru: Это другой пример более детального <a href="%s" %s>HTML сообщения для администатора</a>:
uk: Ось інший приклад для більш докладнішого <a href="%s" %s>HTML повідомлення адміністратора</a>:

source: {Your Name} just submitted {Form Name}. You can get in touch with him/her via &lt;a href="mailto:{Email}"&gt;{Email}&lt;/a&gt; and might want to check out his/her web page at &lt;a href="{Website}"&gt;{Website}&lt;/a&gt;
it_it: {Your Name} ha sottoscritto il modulo {Form Name}. Puoi contattarlo via &lt;a href="mailto:{Email}"&gt;{Email}&lt;/a&gt; oppure visitare il suo sito web al &lt;a href="{Website}"&gt;{Website}&lt;/a&gt;
nn_no: {Ditt navn} nettopp oppga {Form Name}. Du kan komme i kontakt med ham / henne via <a href="mailto:{Email}"&gt;{Email}&lt;/a&gt; og kanskje vil sjekke ut hans / hennes nettside på < href="{Website}"&gt;{Website}&lt;/a&gt;
ru_ru: {Ваше имя} только что заполнил(а) {ФОРМА ОБРАТНОЙ СВЯЗИ}. Указаны: эл. адрес &lt;a href="mailto:{Email}"&gt;{Email}&lt;/a&gt; и сайт &lt;a href="{Сайт}"&gt;{Сайт}&lt;/a&gt;
uk: {Your Name} тільки що відправлено з {Form Name}. Ви можете сконтактувати з цією особою через &lt;a href="mailto:{Email}"&gt;{Email}&lt;/a&gt; і можете глянути її сайт за адресою &lt;a href="{Website}"&gt;{Website}&lt;/a&gt;

source: The message is:
it_it: Il messaggio é:
nn_no: Meldingen er:
ru_ru: Сообщение:
uk: Повідомлення:

source: John Doe just submitted MY NEW FORM. You can get in touch with him/her via <a href="mailto:#">john.doe@doe.com</a> and might want to check out his/her web page at <a href="#">http://website.com</a>
it_it: John Doe ha sottoscritto il modulo MY NEW FORM. Puoi contattarlo via <a href="mailto:#">john.doe@doe.com</a> oppure visitare il suo sito web <a href="#">http://website.com</a>
nn_no: John Doe bare presentert MY NEW FORM. Du kan komme i kontakt med ham / henne via <a href="mailto:#"> john.doe @ doe.com </ a>, og kanskje vil sjekke ut hans / hennes nettside på <a href = "# "> http://website.com </ a>
ru_ru: Иван Иванович только что заполнил(а) ФОРМА ОБРАТНОЙ СВЯЗИ. Указаны: эл. адрес <a href="mailto:#">john.doe@doe.com</a> и сайт <a href="#">http://website.com</a>
uk: Петро Гаврилюк тільки що заповнив МОЮ НОВУ ФОРМУ. Ви можете сконтактувати з цією особою через &lt;a href="mailto:{Email}"&gt;{Email}&lt;/a&gt; і можете глянути її сайт за адресою &lt;a href="{Website}"&gt;{Website}&lt;/a&gt;

source: Hey there! Just wanted to get in touch. Give me a ring at 555-...
it_it: Ciao! Volevo sentirti! Telefonami al 338-...
nn_no: Hei der! Bare ønsket å komme i kontakt. Gi meg en ring på 555 -...
ru_ru: Здравствуйте! Интересует сотрудничество. Позвоните мне по телефону 555-…
uk: Привіт! Просто хотів взнати як справи. Зателефонуй мені за номером 555-...

source: With this more detailed message you can disable the option "Include pre formatted form data table in HTML part" since you already have all fields covered in the actual message/header.
it_it: Con questo messaggio ben dettagliato puoi anche disattivare l'opzione "Inserisci modulo preformattato nella parte HTML" poiché hai già utilizzato tutti i campi disponibili nella intestazione del messaggio.
nn_no: Med dette mer detaljert melding kan du deaktivere valget "Ta med pre formatert form datatabell i HTML del " siden du allerede har alle felter dekket i selve meldingen / header.
ru_ru: Для такого более детального письма рекомендуем отключить опцию "Добавить отформатированную форму в HTML письмо"
uk: З цим більш докладним повідомленням ви можете деактивувати опцію "Включити сформатовані табличні дані форми у HTML частину" так як ви вже заповнили всі поля в повідомленні/заголовку.

source: And a final example for a <a href="%s" %s>HTML auto confirmation message</a>:
it_it: Un ultimo esempio per un <a href="%s" %s>Messaggio HTML di conferma automatica</a>:
nn_no: Og et siste eksempel på en <a href="%s" %s> HTML auto bekreftelse </ a>:
ru_ru: Пример <a href="%s" %s> автоматического уведомления о доставке письма (HTML)</a>:
uk: І кінцевий приклад для <a href="%s" %s>HTML повідомлення про автоматичне підтвердження</a>:

source: auto confirmation message
it_it: messaggio di conferma automatico
nn_no: auto bekreftelsesmelding
ru_ru: автоматическое уведомление о доставке письма
uk: повідомлення про автоматичне підтвердження

source: Dear {Your Name},
it_it: Caro {Your Name},
nn_no: Kjære {Ditt navn},
ru_ru: Здравствуйте, {Ваше имя}!
uk: Шановний {Your Name},

source: Thank you for your note!
it_it: Grazie per il tuo commento!
nn_no: Takk for henvendelsen!
ru_ru: Спасибо за Ваше письмо!
uk: Дякуюємо за ваше повідомлення!

source: We will get back to you as soon as possible.
it_it: Risponderò il più presto possibile.
nn_no: Vi vil komme tilbake til deg så snart som mulig.
ru_ru: Мы ответим Вам в ближайшее время.
uk: Ми відпишемо вам якнайскоріше.

source: Dear John Doe,
it_it: Caro John Doe,
ru_ru: Здравствуйте, Иван Иванович!
uk: Дорогий Петро Гаврилюк,

source: Multi-page-forms support chaining of several forms and gather user input across all linked forms. Inserting a multi page form is easy, simply insert the %s first form %s of the series into your post or page.
it_it: I Moduli-multi-pagina supportano il concatenamento di alcuni moduli e permettono all'utente di utilizzare i vari moduli correlati tra loro. L'inserimento di una pagina multipla é semplice: sarà sufficiente inserire il %s primo modulo %s della serie in un tuo articolo o pagina.
nn_no: Multi-side-skjemaer støtter kjeding av flere skjemaer og samle brukerundersøkelser på tvers av alle tilknyttede skjemaer. Sette inn en multi side skjema er enkelt, bare sette inn% s første form% s av serien inn i innlegget eller siden.
ru_ru: Мульти-форма состоит из серии связанных в цепочку форм, т.е. пользователь заполнит несколько форм друг за другом прежде, чем нажмет кнопку отправки. Вставить мульти-форму просто: вставьте %s первую форму %s из серии в запись (Пост) или Статическую страницу.
uk: Форми з мульти-сторінками підтримують ланцюг з кількох форм та збирають користувацький ввід з усіх пов’язаних форм. Вставка мульти-форми є простою, просто вставте %s першу форму %s з серї у ваш запис чи сторінку.

source: Multi-part/-page form features:
it_it: Caratteristiche modulo Multi-parte/-pagina:
nn_no: Multi-part/-page skjema funksjoner:
ru_ru: Опции мульти-форм:
uk: Функції форми з кількох частин/-сторінок:

source: Defining first, next and last form via configuration
it_it: Definire il primo modulo, il successivo e l'ultimo via configurazione
nn_no: Definere første, neste og siste skjema via konfigurasjon
ru_ru: Сперва определите первую форму в серии (в настройках формы)
uk: Визначення першої, наступної та останньої форми через налаштування

source: Overriding "next form" at run-time (dynamically) via my-functions.php
it_it: Priorità "modulo successivo" all'avvio (dinamico) via my-functions.php
nn_no: Overordnet "neste form " på kjøre-tid (dynamisk) via min-functions.php
ru_ru: Overriding "next form" at run-time (dynamically) via my-functions.php <br />(Назначьте "следующую форму" (next form) в режиме реального времени в файле my-functions.php)
uk: Перевизначення "наступної форми" динамічно через my-functions.php

source: Optionally send/suppress partial admin emails on a per form basis
it_it: Opzione invia/annulla parzialmente le email di amministrazione per un modulo di base personalizzato
nn_no: Alternativt send / undertrykke delvis admin e-post på en per skjema basis
ru_ru: Отключите или оставьте включенными для каждой формы отслеживание и отправку на e-mail администратору
uk: Опційно надіслати/заборонити email адміна в кожній формі

source: A form reset button
it_it: Pulsante ripristino modulo
nn_no: Et skjema reset-knapp
ru_ru: Кнопку сброса
uk: Кнопка ресет форми

source: A form back button
it_it: Pulsante ritorno modulo
nn_no: Et skjema knappen tilbake
ru_ru: Кнопка «назад»
uk: Кнопка форми повернутись назад

source: Example (eg. using 3 forms):
it_it: Esempio (utilizzando 3 moduli):
nn_no: Eksempel (f.eks ved hjelp av 3 former):
ru_ru: Пример (3 формы в серии):
uk: Приклад (наприклад використання 3 форм):

source: form 1,2,3:
it_it: modulo 1,2,3:
ru_ru: формы 1,2,3:
uk: форма 1,2,3:

source: select main check box to enable as multi-part forms
it_it: seleziona la casella di opzione principale per abilitare i moduli a più sezioni
nn_no: merker viktigste avmerkingsboksen for å aktivere som multi-del skjemaer
ru_ru: включите мульти-форму (чекбокс в настройке формы «Мульти-форма»)
uk: вибрати головний чек-бокс, щоб активувати як форми з багатьма сторінками

source: form 1:
it_it: modulo 1:
nn_no: skjema 1:
ru_ru: Форма 1:
uk: форма 1:

source: (a) check "Suppress admin email.."
it_it: (a) spunta "Disattiva email amministratore.."
nn_no: (a) sjekk "Undertrykk admin email .. "
ru_ru: (a) отметьте флажок "Email & отслеживание"
uk: (a) перевірте "Заборонити email адміна.."

source: (b) check "This is the first form.."
it_it: (b) spunta "Questo é il primo modulo.."
nn_no: (b) sjekk "Dette er den første formen .. "
ru_ru: (b) отметьте флажок "Первая форма"
uk: (b) перевірте "Це перша форма.."

source: (c) select "form 2" as next form
it_it: (c) seleziona "modulo 2" come modulo successivo
nn_no: (c) velge "form 2 " som neste form
ru_ru: (c) выберите "Форма 2" как следующую форму
uk: (c) вибрати "форму 2" як наступну форму

source: form 2:
it_it: modulo 2:
nn_no: skjema 2:
ru_ru: Форма 2:
uk: форма 2:

source: (b) select "form 3" as next form
it_it: (b) seleziona "modulo 3" come modulo successivo
nn_no: (b) velge "form 3 " som neste form
ru_ru: (b) выберите "Форма 3" как следующую форму
uk: (b) вибрати "форму 3" як наступну форму

source: form 3:
it_it: modulo 3:
nn_no: skjema 3:
ru_ru: Форма 3:
uk: форма 3:

source: (a) make sure to not! have "Suppress admin email.." selected
it_it: (a) assicurati di non avere selezionato! "Disattiva email amministratore.."
nn_no: (a) sørge for å ikke! har "Undertrykk admin email .. " valgts
ru_ru: (a) убедитесь, что вы НЕ отметили флажок "Email & отслеживание"
uk: (a) перевірте що не! вибрано опцію "Заборонити email адміна.."

source: (b) select "last form" to stop further routing
it_it: (b) seleziona "ultimo modulo" per fermare delle ulteriori spedizioni
nn_no: (b) velg "siste form " for å stoppe videre routing
ru_ru: (b) отметьте флажок "конец серии (последняя форма)"
uk: (b) вибрати "останню форму" шоб зупинити подальший роутінг

source: Optionally add Reset &amp; Back buttons where appropriate.
it_it: Opzione aggiungi pulsanti di Ripristino &amp; Ritorno buttonsdove necessari.
nn_no: Eventuelt legge Tilbakestill & Tilbake knappene der det er hensiktsmessig.
ru_ru: По желанию добавьте кнопки сброса и «назад» где необходимо (отметить соотв. флажки)
uk: Опційно добавити кнопки Ресет та Назад де потрібно.

source: Further, it makes sense to change "Submit Button" text (to e.g. "Continue") &amp; the "success message" to rather announce the next form.
it_it: Inoltre, sarà possibile modificare il testo "Pulsante invio" (ad es. "Continua") &amp; il "Messaggio inviato" per poter annunciare il modulo successivo.
nn_no: Videre er det fornuftig å endre "Submit knappen " tekst (til f.eks "Fortsett ") & the "suksess melding " for å heller annonsere neste form.
ru_ru: Далее, имеет смысл изменить текст кнопки отправки формы (например, на «следующий шаг») и сообщение об успешной отправке формы, чтобы было понятно, что это часть мульти-формы и впереди есть следующая форма.
uk: Надалі, буде доцільно змінити текст "Кнопка відправити" text (на текст, наприклад "Продовжити") &amp; "повідомлення про успішне відправлення форми" на повідомлення про наступну форму.

source: Important Notes:
it_it: Note importanti:
nn_no: Viktige merknader:
ru_ru: Важно:
uk: Важливо:

source: Accessing %1$s {custom variables} %2$s in the final form differs from how you would reference these in individual forms. Use the %1$s mail() %2$s example in my-functions.php to examine the user data array; e.g. %1$s{Email}%2$s would become %1$s{cf_form_Email}%2$s (for the first form of the series).
it_it: L'accesso alla %1$s {custom variables} %2$s nel modulo finale differisce dal come tu vorrai riferirla nei moduli individuali. Utilizza ad esempio %1$s mail() %2$s in my-functions.php per verificare l'ordine dei dati utente; ad es. %1$s{Email}%2$s diverrà %1$s{cf_form_Email}%2$s (per il primo modulo della serie).
nn_no: Tilgang til%1$s {tilpassede variabler}%2$s i den endelige form er forskjellig fra hvordan du ville referanse disse i enkelte former. Bruk%1$s mail ()%2$s eksempel i min-functions.php å undersøke brukerdata array, for eksempel %1$s {E-post}%2$s skulle bli%1$s {cf_form_Email}%2$s (for første formen i serien).
ru_ru: Получение доступа к %1$s {индивидуальным переменным} %2$s в конечной форме мульти-формы отличается от того, как вы получали доступ к переменным в индивидуальной форме. Используйте пример с %1$s mail() %2$s в my-functions.php чтобы получить массив данных; т.е. %1$s{Email}%2$s будет %1$s{cf_form_Email}%2$s (для первой формы в серии).
uk: Навряд чи простий користувач буде це читати (користуватись цими функціями), а якщо і буде, то технічну англійську він знає :) Accessing %1$s {custom variables} %2$s in the final form differs from how you would reference these in individual forms. Use the %1$s mail() %2$s example in my-functions.php to examine the user data array; e.g. %1$s{Email}%2$s would become %1$s{cf_form_Email}%2$s (for the first form of the series).

source: %1s File attachments %2s will not be included in the admin email unless the upload fields are on the last form. However, they will be stored and tracked.
it_it: %1s File attachments %2s non verrà incluso nella email di amministrazione sino a quando i campi per l'upload saranno nell'ultimo modulo. In ogni caso, verranno conservati e tracciati.
nn_no: % 1s Filvedlegg% 2s vil ikke bli inkludert i admin e-post med mindre laste feltene er på siste skjemaet. Men de vil bli lagret og spores.
ru_ru: %1s Прикрепленные файлы %2s не будут включены в письмо администатору, если поля загрузки файлов не будут находится в последней форме. Тем не менее, они будут сохранены и доступны через отслеживание.
uk: %1s Вкладення файлів %2s не буде включено в листа адміну, хіба коли поля для завантаження будуть в останній формі. Проте вони будуть збережені та відслідковані.

source: Once the multi page form support is enabled, %1$sAjax is being disabled%2$s for this form.
it_it: Dal momento in cui un modulo a pagina multipla verrà abilitato, la funzione %1$sAjax verrà disattivata%2$s per questo modulo.
nn_no: Når flere siden formen støtte er aktivert, er%1$sAjax bli ufør%2$s for dette skjemaet.
ru_ru: Если в настройках формы включена поддержка мульти-форм, то %1$sAjax отключается%2$s для этой формы.
uk: Коли буде активована підтримка форми з багатьма сторінками, %1$sAjax буде деактивовано%2$s для цієї форми.

source: Styling Your Forms (CSS theme files)
it_it: Crea i tuoi moduli (file tema CSS)
nn_no: Styling Din Forms (CSS tema filer)
ru_ru: Стили (css) для форм
uk: Дизайн Ваших Форм (файли теми CSS)

source: Please see the <a href="%s">Styling page</a> for theme selection and editing options.
it_it: Consulta la sezione alla pagina <a href="%s">Stile</a> per la scelta dei temi e per le opzioni di impostazione.
nn_no: Vennligst se <a href="%s"> Styling siden </ a> for tema utvalg og redigering alternativer.
ru_ru: На <a href="%s">странице управления стилями</a> можно выбрать стиль или подправить его.
uk: Будь-ласка, гляньте <a href="%s">Дизайн сторінки</a> щоб вибрати тему та опцій редагування.

source: cforms comes with a few theme examples (some of them may require adjustments to work with <strong>your</strong> forms!) but you can of course create your own theme file -based on the default <strong>cforms.css</strong> file- and put it in the <code>/styling</code> directory.
it_it: cforms viene proposto con una serie di temi predefiniti (alcuni di essi possono richiedere delle modifiche per poter funzionare correttamente nei <strong>tuoi</strong> moduli!) comunque, tu puoi sempre crearne uno tuo utilizzando il file di default <strong>cforms.css</strong> inserendolo poi nella cartella <code>/styling</code>.
nn_no: cforms kommer med et par tema eksempler (noen av dem kan kreve justeringer for å arbeide med <strong> din </ strong> former!), men du kan selvfølgelig lage ditt eget tema fil-basert på standard <strong> cforms.css </ strong> fil-og legg den i <code> / styling </ code>-kataloge
ru_ru: В cforms включено несколько файлов стилей (некоторые стили могут не совсем корректно работать с созданными вами формами!), но вы также можете создать свой файл стилей для форм на примере <strong>cforms.css</strong> и поместить свой файл стилей в папку <code>/styling</code> (в папке плагина!)
uk: cforms має кілька готових тем (деякі з них потрібно налаштувати, щоб вони працювали з <strong>вашими</strong> формами!), проте ви можете створити свій власний файл теми на основі стандартного файлу <strong>cforms.css</strong> і помістити його в директорію <code>/styling</code>.

source: With v8.5+ cforms supports a separate custom user folder to store your tailored CSS, font and image files! Simply create the folder: %s and move your CSS (including <strong>all</strong> images!), font &amp; background image files (CAPTCHA) to it.
it_it: Dalla versione v8.5 e superiore di cforms il plugin supporta una cartella utente personalizzata per poter conservare i tuoi file CSS, i font e le immagini! Sarà sufficiente creare la cartella: %s e spostare in essa il tuo CSS (incluse <strong>tutte</strong> le immagini!), i font e l'immagine di sfondo (CAPTCHA).
nn_no: Med v8.5 + cforms støtter en tilpasset bruker mappen til å arkivere skreddersydd CSS, skrift og bilde-filer! Bare opprette mappen:% s og flytte CSS (inkludert <strong> alle </ strong> bilder!), skrift og bakgrunn bildefiler (CAPTCHA) til det
ru_ru: С версии cforms 8.5+ вы можете хранить свои css файлы, изображения и шрифты для cforms отдельно от папки плагина! Просто создайте папку %s и положите в нее свои css файлы (включая <strong>все</strong> изображения для формы!), свои шрифты и фоновые картинки для CAPTCHA.
uk: З версії 8.5+ cforms підтримує окремі папки користувача для зберігання спеціальних графічних файлів, файлів шрифтів та CSS! Просто створіть папку %s та помістіть в неї ваш CSS (включно з <strong>всіма</strong> зображеннями!), шрифти та файли фонових зображень (для капчі).

source: Your form <strong>doesn't</strong> look like the preview image, or your individual changes don't take effect, check your global WP theme CSS! It may overwrite some or many cforms CSS declarations. If you don't know how to trouble shoot, take a look at the Firefox extension "Firebug" - an excellent CSS troubleshooting tool!
it_it: Se il tuo modulo online <strong>non</strong> é come quello che hai visto nella immagine di anteprima oppure le tue personalizzazioni non hanno sortito alcun effetto, controlla attentamente il foglio di stile del tuo tema! Infatti, potrebbe accadere che alcune se non tutte le regole CSS potrebbero essere ignorate. Se non sapessi come risolvere il problema, prova l'estensione per Firefox "Firebug" - una eccellente tool per lavorare sul CSS!
nn_no: Din form <strong> ikke </ strong> ser ut som forhåndsvisningsbildet, eller dine individuelle endringene trer ikke i kraft, sjekk globale WP tema CSS! Det kan overskrive noen eller mange cforms CSS deklarasjoner. Hvis du ikke vet hvordan du problemer skyte, ta en titt på Firefox-utvidelsen "Firebug " - et utmerket CSS feilsøkingsverktøy!!
ru_ru: Если форма на странице выглядит не так, как на превью выбранного стиля в меню «Внешний вид», значит что-то не так с вашими стилями Темы (style.css в папке Темы)!
uk: Ваша форма <strong>не</strong> виглядає як зображення попереднього перегляду, або ваші зміни не дали ефекту, перевірте CSS головної теми WP! Він міг переписати деякі CSS зміни cforms. Якщо ви не знаєте як з цим справитись, вам в нагоді стане розширення до Firefox "Firebug" - чудова тулза для роботи з CSS!

source: For up-to-date information first check the %sFAQs%s &amp; %scforms forum%s and comment section on the plugin homepage.
it_it: Per informazioni sugli aggiornamenti consulta il %sFAQs%s &amp; %scforms forum%s e la sezione dedicata ai commenti nella homepage del plugin.
nn_no: For up-to-date informasjon først se% sFAQs% s &% scforms forum% s og kommentere seksjon på plugin hjemmeside.
ru_ru: Остались вопросы? Cмотрите раздел %sFAQ%s и %scforms forum%s или комментарии на странице плагина. Есть ветка <a href="http://www.deliciousdays.com/cforms-forum/troubleshooting-rus"><b>русскозычной подержки cforms</b></a>
uk: Для свіжої інформації спочатку гляньте %sFAQs%s &amp; %scforms forum%s та розділ коментування на сторінці з плугіном.

source: A new submission (form: "{Form Name}")
it_it: Un nuovo messagio (da: "{Form Name}")
nn_no: En ny innlevering (skjema: "{Form Name} ")
ru_ru: Новое сообщение (от: "{Form Name}")
uk: Нове відправлення (форма: "{Form Name}")

source: Submitted on: {Date}
it_it: Inviato il: {Date}
nn_no: Sendt inn av: {dato}
ru_ru: Дата: {Date}
uk: Відправлено о: {Date}

source: Via: {Page}
nn_no: Via: {side}
ru_ru: Со страницы: {Page}
uk: З: {Page}

source: By {IP} (visitor IP)
it_it: Da {IP} (IP utente)
nn_no: Ved {IP} (besøkendes IP)
ru_ru: IP отправителя: {IP}
uk: З {IP} (IP відвідувача)

source: A form has been submitted on {Date}, via: {Page} [IP {IP}]
it_it: Un modulo é stato utilizzato il {Date}, via: {Page} [IP {IP}]
ru_ru: отправлено {Date}, со страницы: {Page} [IP {IP}]
uk: форма була відправлена о {Date}, з: {Page} [IP {IP}]

source: This is an automatic confirmation message.
it_it: Questo é un messagigo automatico di conferma.
nn_no: Dette er en automatisk bekreftelse.
ru_ru: автоматическое уведомление о доставке письма
uk: Це автоматичне повідомлення про підтвердження.

source: Form Settings
it_it: Impostazioni modulo
nn_no: Formularinnstillinger
ru_ru: Настройки формы
uk: Налаштування форми

source: Navigate to your other forms.
it_it: Sfoglia i tuoi moduli.
nn_no: Naviger til andre former.
ru_ru: Перейти к другим вашим формам.
uk: Перейти до ваших інших форм.

source: Navigate to
it_it: Naviga verso
nn_no: Naviger til
ru_ru: Перейти к
uk: Перейти до

source: Go
it_it: Vai
ru_ru: ок
uk: Вперед
