Repository: bgermann/cforms2
Catalog: ____Plugin_Localization/cforms-*.po
Languages: it_it, nn_no, ru_ru, uk

source: If you've enabled the <a href="%s" %s>auto confirmation message</a> feature or have included a <code>CC: me</code> input field, you can optionally configure the subject line/message of the email to include the form tracking ID by using the variable <code>{ID}</code>.
it_it: Se hai abilitato l'opzione di <a href="%s" %s>messaggio di conferma automatico</a> oppure incluso il campo <code>CC: me</code>, potrai configurare l'oggetto linea/messaggio della emaill includendo il campo ID utilizzando la variabile <code>{ID}</code>.
nn_no: Hvis du har aktivert <a href="%s" %s> auto bekreftelse </ a> funksjon eller har tatt en <code> CC: meg </ code> input-feltet, kan du eventuelt konfigurere emnet line / melding av e-posten til å inkludere skjemaet sporings-IDen ved hjelp av variabelen <code> {ID} </ code>.
ru_ru: Если у вас включена опция <a href="%s" %s>автоматического уведомления</a> или есть поле <code>CC: копия на email</code>, то можете также настроить тему письма и само сообщение так, чтобы отслеживать ID письма (включите в тело сообщения переменную <code>{ID}</code>).
uk: Якщо ви активували фасульку <a href="%s" %s>автоматичне повідомлення про підтвердження</a> або включили поле вводу <code>CC: я</code>, ви можете налаштувати тему повідомлення email, щоб увімкнути № відслідковування форми за допомогою змінної <code>{ID}</code>.

source: Enable Database Tracking
it_it: Abilita l'archivio nel database
nn_no: Aktiver Database Sporing
ru_ru: Включить сохранение в базу данных
uk: Активувати відслідковування в базу даних

source: Will create two new tables in your WP database.
it_it: Saranno create due nuove tabelle nel tuo database di WP.
nn_no: Vil lage to nye tabeller i WP database.
ru_ru: Создание новых 2-х таблиц в базе данных.
uk: Створить дві нові таблиці в базі даних WP.

source: Show on dashboard
it_it: Mostra in bacheca
nn_no: Vis på dashbordet
ru_ru: Показывать в доске объявлений
uk: Показувати на панелі

source: Make sure to enable your forms individually as well!
it_it: Accertati di abilitare ad uno ad uno i tuoi moduli!
nn_no: Sørg for å aktivere skjemaene separat, så vel!
ru_ru: Убедитесь, что ваши формы настроены как положено!
uk: Перевірте, що ваші форми також активовані!

source: Enable global RSS
it_it: Abilita RSS globale
nn_no: Aktiver global RSS
ru_ru: Включить общий RSS
uk: Активувати глобальний RSS

source: Enables an RSS feed to track all new submissions across all forms.
it_it: Abilita un feed RSS per poter tracciare tutte le nuove sottoscrizioni riguardanti tutti i moduli.
nn_no: Aktiverer en RSS feed for å spore alle nye innleveringer i alle former.
ru_ru: Включить RSS ленту для отслеживания всех новых отправок форм.
uk: Активувати RSS-фід щоб відслідковувати всі нові відправлення у формах.

source: Number of shown RSS entries
it_it: Numero degli articoli da mostrare nel RSS
nn_no: Antall vist RSS oppføringer
ru_ru: Кол-во записей, показываемых в RSS ленте
uk: Кількість показуваних символів

source: RSS Feed Security Key
it_it: Chiave di sicurezza fedd RSS
nn_no: RSS-feed Sikkerhetsnøkkel
ru_ru: Секретный ключ RSS
uk: RSS Feed ключ захисту

source: Reset RSS Key
it_it: Ripristina la chiave di sicurezza
nn_no: Tilbakestill RSS Key
ru_ru: Сгенерировать RSS ключ
uk: Ресетнути ключ RSS

source: The complete RSS URL &raquo;
it_it: URL completo RSS &raquo;
nn_no: Den komplette RSS URL &raquo;
ru_ru: Полная ссылка RSS &raquo;
uk: Докладний RSS URL &raquo;

source: Backup &amp; Restore All Settings
it_it: Backup e Ripristino di tutte le impostazioni
nn_no: Backup &amp; Gjenopprette alle innstillinger
ru_ru: Бэкап и восстановление всех настроек
uk: Зберегти &amp; Відновити всі налаштування

source: Restoring all settings will overwrite all form specific &amp; global settings!
it_it: Il ripristino di tutte le impostazioni sovrascriverà tanto le impostazioni dei moduli quanto quelle le generali!
nn_no: Gjenopprette alle innstillinger vil overskrive alle danne spesifikke & globale innstillinger!
ru_ru: Если восстановить все настройки, то все текущие общие и индивидуальные настройки форм будут заменены на новые!
uk: Відновлення всіх налаштувань перезапише всі специфічні &amp; глобальні налаштування форми!

source: Backup all settings now!
it_it: Aggiorna ora tutte le impostazioni!
nn_no: Backup alle innstillinger nå!
ru_ru: Сделать бэкап всех настроек прямо сейчас!
uk: Продублювати всі налаштування зараз!

source: Restore all settings now!
it_it: Ripristina le impostazioni!
nn_no: Gjenopprette alle innstillinger nå!
ru_ru: Восстановить все настройки прямо сейчас!
uk: Відновити всі налаштування!

source: With a broken backup file, this action may erase all your settings! Do you want to continue?
it_it: Un file di backup non valido può cancellare tutte le impostazioni personalizzate! Sei certo di volere continuare?
nn_no: Med en brukket backup-fil, kan denne handlingen slette alle innstillingene dine! Vil du fortsette?
ru_ru: Если файл бэкапа поврежден, это действие может сбросить все ваши настройки! Продолжить?
uk: З пошкодженим дублюючим файлом ця дія може видалити всі ваші налаштування! Бажаєте продовжити?

source: PS: Individual form configurations can be backup up on the respective form admin page.
it_it: PS: le singole configurazioni dei moduli possono essere salvate direttamente dalla loro pagina di amministrazione.
nn_no: PS: Individuell form konfigurasjoner kan være backup opp på de respektive form admin side..
ru_ru: PS: Бэкап индивидуальных настроек формы можно сделать на странице управления сответствующей формы (в самом верху страницы).
uk: PS: Індивідуальні налаштування форми можна бекапнути на відповідній сторінці адміністрування.

source: Uninstalling / Removing cforms
it_it: Disinstallare / Rimuovere cforms
nn_no: Avinstallere / Fjerne cforms
ru_ru: Удаление данных и настроек
uk: Видалення cforms

source: Warning!
it_it: Attenzione!
nn_no: Advarsel!
ru_ru: Предупреждение!
uk: Увага!

source: Generally, simple deactivation of cforms does <strong>not</strong> erase any of its data. If you like to quit using cforms for good, please erase all data before deactivating the plugin.
it_it: La disattivazione di cforms generalmente <strong>non</strong> cancella nessun dato archiviato. Qualora desiderassi non utilizzare mai più in seguito cforms, ricordati di cancellare da qui tutti i dati prima di disattivare per l'ultima volta il plugin.
nn_no: Vanligvis gjør enkle deaktivering av cforms <strong> ikke </ strong> slette noen av sine data. Hvis du liker å slutte å bruke cforms for godt, kan du slette alle data før du slå av denne plugin.
ru_ru: Деактивация плагина <strong>не удалит</strong> все данные и настройки для этого плагина, поэтому сначала удалите все данные, а потом деактивируйте плагин.
uk: Насправді, деактивація плагіна cforms <strong>не</strong> видалить ніяких даних. Для цього вам спочатку краще видалити всі дані перед деактивацією плагіна.

source: This is irrevocable!
it_it: Operazione irrevocabile!
nn_no: Dette er ugjenkallelig!
ru_ru: Это действие нельзя будет отменить!
uk: Дія безповоротна!

source: Are you sure you want to do this?!
it_it: Sei certo di voler procedere?!
nn_no: Er du sikker på at du vil gjøre dette?!
ru_ru: Уверены?
uk: Ви впевнені, що хочете це зробити?!

source: DELETE *ALL* CFORMS DATA
it_it: CANCELLA *TUTTI* I DATI DI CFORMS
nn_no: SLETT * ALLE * cforms DATA
ru_ru: УДАЛИТЬ
uk: ВИДАЛИТИ *ВСІ* ДАНІ CFORMS

source: Final Warning!
it_it: Ultimo avvertimento!
nn_no: Final Advarsel!
ru_ru: Последнее предупреджение!
uk: Останнє попередження!

source: custom files
it_it: file personalizzati
nn_no: egendefinerte filer
ru_ru: свои файлы
uk: кастомні файли

source: Not available
it_it: Non disponibile
nn_no: Ikke tilgjengelig
ru_ru: Недоступно
uk: Не доступно

source: If cforms provides great services to you and/or your business, <strong>please consider making a donation</strong> to support future development.
it_it: Nel caso in cui cforms fosse stato utile per te oppure per la tua azienda, <strong>prendi in considerazione il fatto di effettuare una donazione</strong> per il supporto allo sviluppo del plugin.
ru_ru: DONATION: Если Вам понравился плагин cforms и/или Вы успешно используете его для своего бизнеса, <strong>пожалуйста, поддержите автора плагина</strong>. Материальная поддержка мотивирует автора делать cforms лучше для всех нас!
uk: Якщо cforms допоміг вам або вашому бізнесу, прошу допомогти фінансово для подальшої підтримки та розробки цього плагіна.

source: Thank you!
it_it: Grazie!
nn_no: Takk!
ru_ru: Спасибо!
uk: Гарно дякую!

source: Donate
it_it: Fare donazioni
ru_ru: Пожертвовать
uk: Пожертва

source: Help
it_it: Aiuto
nn_no: Hjelp
ru_ru: Помощь (Учебник)
uk: Допомога

source: Here you'll find plenty of examples and documentation that should help you configure <strong>cforms</strong>.
it_it: Qui puoi trovare una vasta serie di esempi e la documentazione di supporto necessaria per configurare al meglio <strong>cforms</strong>.
nn_no: Her vil du finne nok av eksempler og dokumentasjon som skal hjelpe deg med å konfigurere <strong> cforms </ strong>.
ru_ru: Здесь вы найдете примеры использования форм и документацию, которая поможет настроить формы <strong>cforms</strong>.
uk: Тут ви знайдете купу прикладів та документацію, що допоможе вам сконфігурувати <strong>cforms</strong>.

source: Table of Contents
it_it: Sommario
nn_no: Innholdsfortegnelse
ru_ru: Содержание
uk: Зміст

source: Basic steps, a small guide
it_it: Procedura di base, guida breve
nn_no: Grunnleggende trinnene, en liten guide
ru_ru: Первое знакомство
uk: Основні кроки, короткий довідник

source: Inserting a form
it_it: Inserire un modulo
nn_no: Sette inn et skjema
ru_ru: Вставка формы
uk: Вставлення форми

source: Configuring form input fields
it_it: Configurazione dei campi
nn_no: Konfigurere form input felt
ru_ru: Поля формы
uk: Налаштування полів вводу форми

source: Special <em>Tell A Friend</em> input fields
it_it: Campi particolari: <em>Dillo ad un Amico</em>
nn_no: Spesielle <em> Tips en venn </ em> input felt
ru_ru: Поля для формы T-A-F «рассказать другу»
uk: Спеціальні поля вводу <em>Розповісти другу</em>

source: Special <em>WP Comment Feature</em> input fields
it_it: Campi particolari: <em>Funzione WP Comment</em>
nn_no: Spesielle <em> WP Kommenter Feature </ em> input felt
ru_ru: Поля только для опции <em>WP форма-комментарий</em>
uk: Спеціальні поля вводу <em>Опції коментування WP</em>

source: SPAM protection: Q &amp; A
it_it: Protezione SPAM: D &amp; R
nn_no: SPAM-beskyttelse::Q &amp; A
ru_ru: Защита от спама «вопрос-ответ»
uk: Захист від спаму: запитання-відповідь

source: SPAM protection: Captcha
it_it: Protezione SPAM: Captcha
nn_no: SPSPAM beskyttelse: Captcha
ru_ru: Защита от спама: картинка (Captcha)
uk: Захист від спаму: Captcha

source: Fieldsets
it_it: Impostazioni dei campi
ru_ru: Группы (fieldsets)
uk: Згруповані поля

source: Using regular expressions with form fields
it_it: Utilizzo delle espressioni regolari
nn_no: Bruk av regeluttrykk med skjemafelt
ru_ru: Регулярные выражения в полях формы
uk: Використання регулярних виразів з полями форми

source: Custom error messages &amp; input field titles
it_it: Messaggi di errore personalizzati &amp; campo inserimento titoli
nn_no: Custom feilmeldinger og input-feltet titler
ru_ru: Индивидуальные сообщения и заголовки (title) полей
uk: Довільне повідомлення про помилку &amp; назва поля вводу

source: Advanced: cforms APIs &amp; (Post-)Processing of submitted data
it_it: Avanzato: cforms API & (Post-) Elaborazione dei dati
nn_no: Avansert: cforms API & (Post-) behandling av innsendte data
ru_ru: Продвинутый уровень: cforms API и дополнительная обработка отправленных данных
uk: Складніше: cforms APIs та (після-)обробка відправлених даних

source: Advanced: Real-time creation of dynamic forms
it_it: Avanzato: Creazione in tempo reale di moduli dinamici
nn_no: Avansert: Real-time etableringen av dynamiske skjemaer
ru_ru: Продвинутый уровень: создание форм в режиме реального времени
uk: Додатково: створення динамічних форм в реальному часі

source: Using variables in email subjects &amp; messages
it_it: Utilizzo delle variabili negli oggetti &amp; messaggi delle email
nn_no: Bruke variabler i e-fag og meldinger
ru_ru: Использование переменных в заголовке и теле письма
uk: Використання змінних в темах листів та повідомлень

source: Multi page forms
it_it: Moduli a pagina multipla
nn_no: Multi side skjemaer
ru_ru: Мульти-формы из нескольких страниц (серии)
uk: Форми з мульти-сторінками

source: Need more help?
it_it: Altro aiuto?
nn_no: Trenger du mer hjelp?
ru_ru: Нужна помощь?
uk: Потрібна допомога?

source: Admittedly, <strong>cforms</strong> is not the easiest form mailer plugin but it may be the most flexible. The below outline should help you get started with the default form.
it_it: In tutta sincerità, <strong>cforms</strong> non sarà il più semplice dei plugin in circolazione dedicati alla modulistica ma per certo esso é il più versatile. Le note a seguire potranno esserti di supporto per l'utilizzo di un modulo predefinito.
nn_no: Riktignok cforms <strong> </ strong> er ikke den enkleste formen mailer plugin, men det kan være den mest fleksible. De nedenfor omtaler bør hjelpe deg i gang med standard skjema.
ru_ru: Итак, <strong> cforms </strong> — это не просто плагин обратной связи, это очень гибкий конструктор форм. Информация ниже поможет вам немного разобраться с настройками на примере формы по умолчанию.
uk: Насправді, <strong>cforms</strong> - не найпростіший поштовий плагін для форм, але й найбільш гнучкий. Приклад внизу повинен допомогти вам з налаштуванням форми.

source: First take a look at the <a href="%s">default form</a>
it_it: Come primo passo, prendi visione del <a href="%s">modulo predefinito</a>
nn_no: Først ta en titt på <a href="%s"> standard skjema </ a>
ru_ru: Для начала взгляните на <a href="%s">форму по умолчанию</a>
uk: Для початку можете глянути на <a href="%s">базову форму</a>

source: Verify that it contains all the fields you need, are they in the right order
it_it: Controlla che contenga tutti i campi che desideri: sono disposti nel giusto ordine?
nn_no: Kontroller at det inneholder alle feltene du trenger, er de i riktig rekkefølge
ru_ru: Проверьте, содержит ли форма все поля которые вам нужны, в правильном ли порядке он расположены
uk: Перевірте чи є всі потрібні поля і чи вірно вони розташовані

source: Check the field labels (field names), if needed make your adjustments
it_it: Verifica le etichette dei campi (nome dei campi) qualora desiderassi compiere delle modifiche
nn_no: Kiểm tra các nhãn trường (tên trường), nếu cần điều chỉnh của bạn
ru_ru: Проверьте названия полей, внесите коррективы при необходимости
uk: Перевірте мітки полів (назви полів) і якщо потрібно, внесіть зміни

source: Check the flags for each field (check boxes to the right).
it_it: Verifica gli indicatori per ogni campo (spunta i riquadri sulla destra).
nn_no: Sjekk flagg for hvert felt (sjekk boksene til høyre).
ru_ru: Проверьте какие флажки настроек отмечены (справа от поля).
uk: Перевірте прапорці для кожного поля (чекбокси справа).

source: Want to include SPAM protection? Choose between <a href="%s" %s>Q&amp;A</a>, <a href="%s" %s>captcha</a> add an input field accordingly and configure <a href="%s" %s>here</a>.
it_it: Desideri includere la protezione anti-SPAM? Scegli tra <a href="%s" %s>D&amp;R</a>, <a href="%s" %s>captcha</a> aggiungi dunque un campo e configuralo <a href="%s" %s>qui</a>.
nn_no: Ønsker å inkludere SPAM beskyttelse? Velg mellom <a href="%s" %s> Q & A </ a>, <a href="%s" %s> CAPTCHA </ a> legge til et input felt tilsvarende og konfigurere <a href = "% s "% s> her </ a>.
ru_ru: Нужна защита от спама? Выберите один из способов: <a href="%s" %s>«вопрос-ответ»</a> или <a href="%s" %s>captcha</a> (добавьте новое поле в форму). Настройте также и <a href="%s" %s>здесь</a>.
uk: Хочете додати захист від спаму? Виберіть з <a href="%s" %s>В і З</a>, добавте поле вводу з <a href="%s" %s>капчею</a> та налаштуйте все <a href="%s" %s>тут</a>.

source: Check if the <a href="%s" %s>email admin</a> for your form is configured correctly.
it_it: Verifica se la <a href="%s" %s>email di amministrazione</a> per i tuoi moduli sia stata configurata correttamente.
nn_no: Sjekk om <a href="%s" %s> e admin </ a> for skjemaet er konfigurert riktig.
ru_ru: Проверьте, правильно ли указан <a href="%s" %s>email администратора</a>.
uk: Перевірте чи <a href="%s" %s>email адміна</a> для вашої форми налаштовано вірно.

source: Decide if you want the visitor to receive an <a href="%s" %s>auto confirmation message</a> upon form submission.
it_it: Decidi se desideri oppure no che l'utente riceva un <a href="%s" %s>messaggio di conferma automatico</a> al momento della sottoscrizione.
nn_no: Bestem om du ønsker den besøkende å motta en <a href="%s" %s> auto bekreftelse </ a> ved skjemainnsending ..
ru_ru: Решите, нужно ли <a href="%s" %s>автоматическое письмо-уведомление</a> после отправки формы.
uk: Виріште чи бажаєте ви, щоб відвідувач автоматично отримував <a href="%s" %s>повідомлення для підтвердження</a> після відправлення форми.

source: Would you like <a href="%s" %s>to track</a> form submission via the database?
it_it: Desideri che il database <a href="%s" %s>archivi</a> i dati delle sottoscrizioni?
nn_no: Vil du <a href="%s" %s> å spore </ a> skjemainnsending via databasen?
ru_ru: Будете <a href="%s" %s>сохранять</a> отправленные данные в базе данных?
uk: Бажаєте <a href="%s" %s>відслідковувати</a> відправлення форм через базу даних?

source: <a href="%s" %s>Add the default form</a> to a post or page.
it_it: <a href="%s" %s>Aggiungi un modulo predefinito</a> ad un articolo oppure a una pagina.
nn_no: <a href="%s" %s> Legg standard skjema </ a> til et innlegg eller side.
ru_ru: <a href="%s" %s>Добавьте форму по умолчанию</a> в пост или на страницу.
uk: <a href="%s" %s>Добавити форму по-замовчуванню</a> до запису або сторінки.

source: Give it a whirl.
it_it: Et voilà!
nn_no: Gi den en virvel.
ru_ru: Готово!
uk: Додайте музики.

source: Editing posts and pages:
it_it: Modifica pagine e articoli:
nn_no: Redigerer innlegg og sider:
ru_ru: Редактирование записей и страниц:
uk: редагування записів і сторінок:

source: TinyMCE Support
it_it: Supporto TinyMCE
ru_ru: Поддержка TinyMCE
uk: ПідтримкаTinyMCE

source: If you like to do it the 'code' way, make sure to use %1s to include them in your <em>Pages/Posts</em>. With %2s being <u>your form NAME</u>.
it_it: Se desideri farlo con il codice, accertati di utilizzare %1s per includerli nelle tue <em>Pagine/Post</em>. Con %2s facente parte del <u>tuo NOME del modulo</u>.
nn_no: Hvis du liker å gjøre det på den "koden" måte, sørg for å bruke% 1s til å inkludere dem i <em> Pages / innlegg </ em>. Med% 2s være <u> skjemaet NAME </ u>.ListenRead phonetically
ru_ru: Вы можете вставлять формы с помощью тега %1s в<em> посты и страницы</em> , где %2s это <u>название формы</u>.
uk: Якщо ви хочете зробити це у вигляді "коду", не забудьте включити %1s до ваших <em>Сторінок/Записів</em>. А %2s буде <u>НАЗВОЮ вашої форми</u>.

source: A more elegant and safer way is to use the <strong>TinyMCE Button</strong> (double check if <a href="%3s" %s>Button Support</a> is enabled!).
it_it: L'utilizzo del <strong>pulsante TinyMCE</strong> é decisamente più sicuro ed elegante (verifica attentamente che il <a href="%3s" %s>Pulsante WP editor</a> sia stato attivato!).
nn_no: En mer elegant og sikrere måte er å bruke <strong> TinyMCE Button </ strong> (dobbeltsjekke om <a href="%3s" %s> Button Support </ a> er aktivert!).
ru_ru: Или с помощью кнопки в виз. редакторе — так проще и удобнее (<a href="%3s" %s>проверьте</a>, не отключили ли вы эту возможность)
uk: Більше елегантним і безпечним рішенням є використання <strong>Кнопки TinyMCE</strong> (добре перевірте, що <a href="%3s" %s>Підтримка Кнопки</a> активована!).

source: For backwards compatibility, the old-fashioned way is still supported: %1s for the first form and/or %2s for your other forms.
it_it: Se desideri farlo alla vecchia maniera, é possibile utilizzare %1s per il primo modulo e/o %2s per gli altri.
nn_no: For bakoverkompatibilitet, er den gammeldagse måten fortsatt støttet:% 1s for den første form og / eller% 2s for andre former.
ru_ru: Старый способ вставки формы с помощью тега также поддерживается: например %1s для первой формы и %2s для формы с ID X.
uk: Для зворотньої сумісності, цей старомодний спосіб все ще підтримується: %1s для першої форми і/або %2s для ваших інших форм.

source: Via PHP function call:
it_it: Via funzione di chiamata PHP:
nn_no: Via PHP funksjon samtale:
ru_ru: С помощью PHP функции:
uk: Виклик через функцію PHP:

source: Alternatively, you can specifically insert a form (into the sidebar for instance etc.) per the PHP function call %1s, or alternatively %2s for the default/first form and/or %2s for any other form.
it_it: In alternativa, é possibile inserire un modulo (ad esempio nella sidebar, ecc.) grazie ad una funzione di chiamata PHP %1s oppure %2s per il predefinito/primo modulo e/o %2s per gli altri moduli.
nn_no: Alternativt kan du spesifikt sette inn et skjema (i sidefeltet for eksempel etc.) per i PHP funksjonskallet% 1s, eller alternativt% 2s for standard / første form og / eller% 2s for noen annen form.
ru_ru: Вы можете вставить форму в любое место шаблона своей Темы (например, в sidebar.php), для этого используйте функцию %1s или %2s для первой формы и %2s для последующих.
uk: В якості альтернативи ви можете вкласти форму (наприклад в бічну панель) з допомогою виклику PHP функції %1s, або на вибір %2s для першої чи форми по-замовчуванню і/або %2s для будь-якої іншої форми.

source: Note:
it_it: Nota:
nn_no: Merk:
ru_ru: На заметку:
uk: Примітка:

source: "%1s" represents the number of the form, starting with %2s ..and so forth.
it_it: "%1s" rappresenta il numero del modulo, iniziando da %2s ..e così via.
nn_no: "% 1s " representerer antallet av skjemaet, som starter med% 2s .. og så videre.
ru_ru: вместо "%1s" подставьте ID формы, то есть %2s ..и так далее.
uk: "%1s" відображає номер форми, починаючи з %2s ..і так далі.

source: All supported input fields are listed below, highlighting the expected <em><u>formats</u></em> for their associated %sField Names <sup>*)</sup>%s. Form labels (<em>Field Names</em>) permit the use of <strong>HTML</strong>, see examples below.
it_it: Tutti i campi disponibili sono elencati qui sotto, in risalto i <em><u>formati</u></em> previsti per i loro associati %sField Names <sup>*)</sup>%s. Le etichette dei moduli (<em>Nomi del campo</em>) permettono l'utilizzo dell'<strong>HTML</strong>, come negli esempi qui sotto.
nn_no: Alle støttede input felter er listet opp nedenfor, fremhever den forventede <em> <u> formater </ u> </ em> for de tilknyttede% sField navn <sup> *) </ sup>% s. Form etiketter (<em> Field navn </ em>) tillate bruk av <strong> HTML </ strong>, se eksempler nedenfor.
ru_ru: Здесь перечислены все поддеррживаемые виды полей, указаны <em><u>форматы</u></em> для соответствующих %sимен полей <sup>*)</sup>%s. В полях можно использовать <strong>HTML</strong>, смотрите примеры ниже.
uk: Всі дозволені форми вводу наведені внизу, виділяючи потрібні <em><u>формати</u></em> для відповідних %sНазв полів <sup>*)</sup>%s. Мітки форми (<em>Назви поля</em>) дозволяють використання <strong>HTML</strong>, дивіться приклади внизу.
